-- phpMyAdmin SQL Dump
-- version 4.8.0.1
-- https://www.phpmyadmin.net/
--
-- Máy chủ: 127.0.0.1
-- Thời gian đã tạo: Th6 26, 2018 lúc 12:41 PM
-- Phiên bản máy phục vụ: 10.1.32-MariaDB
-- Phiên bản PHP: 7.2.5

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Cơ sở dữ liệu: `thongke`
--

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `admins`
--

CREATE TABLE `admins` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `username` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `admins`
--

INSERT INTO `admins` (`id`, `name`, `username`, `email`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, '', 'admin', 'admin@admin.com', '$2y$10$jXKgyY0wado5T50ER8KKb.mWYPqVMQIHy4enpV9d7hS2WR6jolS32', 'gsdLiBaY0gAelP7d8G6nqEdCCWSUhrbUCrzhu4pwWyPtfH429EZvSCw2sfBQ', '2018-06-07 07:49:26', '2018-06-25 16:44:52');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieumau1`
--

CREATE TABLE `bieumau1` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `user_id` int(11) NOT NULL,
  `check` int(11) NOT NULL DEFAULT '1',
  `publish_day` date DEFAULT NULL,
  `reporter` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `receiver` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `reporter_year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `reporter_element_name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `reporter_transfer_name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `reporter_eng_name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `address` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `city` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `phone` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `fax` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `website` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `establish_code` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `establish_day` date DEFAULT NULL,
  `establish_lever` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `tax_number` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `certificate_number` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `certificate_date` date DEFAULT NULL,
  `certificate_grant` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `manager` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `manager_city` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `type_company` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `type_econom` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `money` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `lab_number` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `lab_range` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `lab_description` text COLLATE utf8_unicode_ci,
  `report_info` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `lab_number_sub` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieumau1`
--

INSERT INTO `bieumau1` (`id`, `name`, `user_id`, `check`, `publish_day`, `reporter`, `receiver`, `reporter_year`, `reporter_element_name`, `reporter_transfer_name`, `reporter_eng_name`, `address`, `city`, `phone`, `email`, `fax`, `website`, `establish_code`, `establish_day`, `establish_lever`, `tax_number`, `certificate_number`, `certificate_date`, `certificate_grant`, `manager`, `manager_city`, `type_company`, `type_econom`, `money`, `lab_number`, `lab_range`, `lab_description`, `report_info`, `created_at`, `updated_at`, `lab_number_sub`) VALUES
(2, 'Ban Dân vận Tỉnh ủy', 2, 1, '2017-01-01', 'Ban Dân vận Tỉnh ủy', '2', '2017', 'Ban Dân vận Tỉnh ủy', '', '', '30 Hùng Vương, Đông Hà  ', 'Quảng Trị', '0233-853486', 'bandanvantinhuy@quangtri.gov.vn', '0233-556253', '', '208-QĐ/TU', '1993-12-05', '8', '', '', '1970-01-01', '', 'Tỉnh Ủy Quảng Trị', 'Ban Dân vận Trung ương', '1', '1', '0', '5', '0', '', '1', '2018-06-14 03:58:54', '2018-06-25 17:06:01', '5'),
(3, 'Ban Quản lý di tích tỉnh Quảng Trị', 4, 1, '2018-06-14', 'Ban Quản lý di tích tỉnh Quảng Trị', '2', '2017', 'Ban Quản lý di tích tỉnh Quảng Trị', '', '', '180, Trần Hưng Đạo, TP Đông Hà', 'Quảng Trị', '0233-3853256', 'Trungtambaoton@gmail.com', '0233-3550809', '', '1060/1989/QĐ-UB', '1989-09-18', '7', '3200042605', '', '1970-01-01', '', '', 'Ban Cán sự Ðảng ngoài nước', '18', '1', '0', '6', '0', '', '1', '2018-06-14 04:15:33', '2018-06-18 05:49:35', '6'),
(4, 'Bệnh viện Chuyên khoa Lao và Bệnh phổi', 5, 1, '2018-06-14', 'Bệnh viện Chuyên khoa Lao và Bệnh phổi', '2', '2017', 'Bệnh viện Chuyên khoa Lao và Bệnh phổi', '', '', 'Đường Điện Biên Phủ, phường Đông Lễ, TP Đông Hà', 'Quảng Trị', '02333577797', 'benhvienlaophoi2014@gmail.com', '', '', '716/QĐ-UBND', '2014-04-21', '7', '3200603113', '', '0000-00-00', '', 'Sở Y tế Quảng Trị', 'Bộ Y tế', '18', '1', '74860.142', '3', '0', '', '2', '2018-06-14 04:25:22', '2018-06-18 05:52:57', '3'),
(5, 'Bệnh viện đa khoa huyện khu vực Triệu Hải', 6, 1, '2018-06-14', 'Bệnh viện đa khoa huyện khu vực Triệu Hải', '2', '2017', 'Bệnh viện đa khoa huyện khu vực Triệu Hải', '', '', '67-Phan Đình Phùng - Thị xã Quảng Trị', 'Quảng Trị', '0233-3662371', 'bvtrieuhai@yahoo.com', '', '', '629/QĐ-UB', '1999-12-31', '7', '3200097668', '', '0000-00-00', '', 'Sở Y tế Quảng Trị', 'Bộ Y tế', '18', '1', '0', '3', '0', '', '2', '2018-06-14 04:38:31', '2018-06-18 05:52:57', '3'),
(6, 'Bệnh viện Đa khoa tỉnh Quảng Trị', 7, 1, '2018-06-14', 'Bệnh viện Đa khoa tỉnh Quảng Trị', '2', '2017', 'Bệnh viện Đa khoa tỉnh Quảng Trị', '', '', '266 Đường Hùng Vương- phường Đông Lương-TP Đông Hà', 'Quảng Trị', '02333852209', 'bvdktinhquangtri@gmail.com', ' 02333-852152', 'quangtrihospital.vn', '113/QĐ-UB', '1989-08-05', '7', '3200098460', '456/SYT-GPHĐ', '2014-05-26', 'Sở Y tế tỉnh Quảng Trị', 'Sở Y tế tỉnh Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '18', '1', '137.242', '3', '0', '', '1', '2018-06-14 04:45:52', '2018-06-18 05:52:57', '3'),
(7, 'Chi cục Chăn nuôi và Thú y Quảng Trị', 8, 1, '2018-06-14', 'Chi cục Chăn nuôi và Thú y Quảng Trị', '2', '2017', 'Chi cục Chăn nuôi và Thú y Quảng Trị', '', '', 'Km 3 Đường 9, Đông Lương, Đông Hà', 'Quảng Trị', '0533-562349', 'chicucchannuoithuyquangtri@gmail.com', '0533-562349', '', '61/QĐUB', '1989-07-22', '7', '3200042316', '', '0000-00-00', '', 'Sở Nông nghiệp và phát triển nông thôn Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '1', '1', '', '4', '', '', '2', '2018-06-14 04:58:02', '2018-06-18 05:52:58', '4'),
(8, ' Chi cục Kiểm lâm Quảng Trị', 9, 1, '2018-06-14', ' Chi cục Kiểm lâm Quảng Trị', '2', '2017', ' Chi cục Kiểm lâm Quảng Trị', '', '', '39 Trần Hưng Đạo, Tp Đông Hà', 'Quảng Trị', '0233-3552911', 'chicuckiemlamquangtri@gmail.com', '0233-3552991', '', '60/QĐ-UB', '1989-07-22', '7', '', '', '0000-00-00', '', 'Sở Nông nghiệp và PTNT Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '1', '1', '16148', '4', '', '', '1', '2018-06-14 05:36:31', '2018-06-18 05:52:58', '4'),
(9, 'Chi cục Tiêu chuẩn Đo lường Chất lượng Quảng Trị', 10, 1, '2018-06-14', 'Chi cục Tiêu chuẩn Đo lường Chất lượng Quảng Trị', '2', '2017', 'Chi cục Tiêu chuẩn Đo lường Chất lượng Quảng Trị', 'Chi cục TĐC', '', '43 Lê Lợi, Tp Đông Hà', 'Quảng Trị', '0533-852537', 'chicuctdcqt@gmail.com', '', '', '191/QĐ-UB', '1989-08-26', '7', '3200098397', '', '0000-00-00', '', 'Sở Khoa học và Công nghệ Quảng Trị', 'Bộ Khoa học và Công nghệ', '1', '1', '2589', '2', '', '', '2', '2018-06-14 05:45:26', '2018-06-18 05:52:58', '2'),
(10, 'Phòng Kinh tế Đông Hà', 11, 1, '2018-06-14', 'Phòng Kinh tế Đông Hà', '2', '2017', 'Phòng Kinh tế Đông Hà', '', '', '01 Huyền Trân Công Chúa, TP Đông Hà', 'Quảng Trị', '0233-3240700', 'phongkt.dongha@quangtri.gov.vn', '0233-3854085', 'dongha.quangtri.gov.vn', '753/QĐ-UBND', '2008-04-28', '7', '3200388089', '', '0000-00-00', '', 'Ủy ban nhân dân thành phố Đông Hà', 'Uỷ ban nhân dân tỉnh Quảng Trị', '1', '1', '', '1,4', '', '', '2', '2018-06-14 05:52:51', '2018-06-18 05:52:58', '1'),
(11, 'Phòng Kinh tế và Hạ tầng huyện Gio Linh', 12, 1, '2018-06-14', 'Phòng Kinh tế và Hạ tầng huyện Gio Linh', '2', '2017', 'Phòng Kinh tế và Hạ tầng huyện Gio Linh', '', '', 'Khu phố 9, thị trấn Gio Linh, huyện Gio Linh', 'Quảng Trị', '0533.630.345', 'phongkthtgiolinh@gmail.com', '', '', '45/QĐ-UBND', '2011-07-01', '7', '3200375033', '', '0000-00-00', '', 'UBND huyện Gio Linh', 'Uỷ ban nhân dân tỉnh Quảng Trị', '1', '1', '', '4', '', '', '1', '2018-06-14 05:59:12', '2018-06-18 05:52:58', '4'),
(12, 'Sở Công thương Quảng Trị', 13, 1, '2018-06-14', 'Sở Công thương Quảng Trị', '2', '2017', 'Sở Công thương Quảng Trị', '', '', '313 Hùng Vương,thành phố Đông hà', 'Quảng Trị', '0533-850824', '', '0533-852256', 'congthuong-quangtri.gov.vn', ' 748/QĐ-UBND', '2008-04-28', '7', '3200195753', '', '0000-00-00', '', 'UBND tỉnh Quảng Trị', 'Bộ Công Thương', '1', '1', '', '1', '', '', '1', '2018-06-14 06:04:56', '2018-06-18 05:52:58', '1'),
(13, 'Phòng Kinh tế và Hạ tầng huyện Gio Linh', 14, 1, '2018-06-14', 'Phòng Kinh tế và Hạ tầng huyện Gio Linh', '2', '2017', 'Phòng Kinh tế và Hạ tầng huyện Gio Linh', '', '', 'Khu phố 9, thị trấn Gio Linh, huyện Gio Linh', 'Quảng Trị', '0533.630.345', 'phongkthtgiolinh@gmail.com', '', '', '45/QĐ-UBND', '2011-07-01', '7', '3200375033', '', '0000-00-00', '', 'UBND huyện Gio Linh', 'Uỷ ban nhân dân tỉnh Quảng Trị', '1', '1', '', '4', '', '', '1', '2018-06-14 06:19:23', '2018-06-18 05:52:58', '4'),
(14, 'Sở Kế hoạch và Đầu tư', 15, 1, '2018-06-14', 'Sở Kế hoạch và Đầu tư', '2', '2017', 'Sở Kế hoạch và Đầu tư', '', '', '34 Hùng Vương – Thành phố Đông Hà', 'Quảng Trị', '0533-852.529', 'sokhdt@quangtri.gov.vn', '0533-851.760', 'dpiquangtri.gov.vn', '748/2008/QĐ-UBND', '2008-04-28', '7', '3200098284', '', '0000-00-00', '', 'UBND tỉnh Quảng Trị', 'Bộ Kế hoạch và Đầu tư', '1', '1', '', '5', '', '', '1', '2018-06-14 06:26:09', '2018-06-18 05:52:58', '5'),
(15, 'Sở Khoa học và Công nghệ Quảng Trị', 16, 1, '2018-06-14', 'Sở Khoa học và Công nghệ Quảng Trị', '2', '2017', 'Sở Khoa học và Công nghệ Quảng Trị', '', '', '204 Hùng Vương - Đông Hà', 'Quảng Trị', '0533-550382', 'nhung6471@gmai.com', '0533-852811', 'dostquangtri.gov.vn', '1946/2003/QĐ-UBND', '2003-09-16', '7', '3200098372', '', '0000-00-00', '', 'Ủy ban nhân dân tỉnh Quảng Trị', 'Bộ Khoa học và Công nghệ', '1', '1', '', '1,2,5', '', '', '2', '2018-06-14 06:33:58', '2018-06-18 05:52:58', '1'),
(16, 'Sở Ngoại vụ tỉnh Quảng Trị', 17, 1, '2018-06-14', 'Sở Ngoại vụ tỉnh Quảng Trị', '2', '2017', 'Sở Ngoại vụ tỉnh Quảng Trị', 'Quang Tri DoFA', 'Quang Tri Department of Foreign Affairs', '20 Lê Đại Hành, Khu đô thị Nam Đông Hà', 'Quảng Trị', '0233-3550383', 'songoaivu@quangtri.gov.vn', '0233-3851200', 'www.songoaivu.quangtri.gov.vn', '24/2003/QĐ-TTg', '2003-02-12', '5', '3200220777', '', '0000-00-00', '', 'UBND tỉnh Quảng Trị', 'Bộ Ngoại giao', '1', '1', '6000', '5', '', '', '1', '2018-06-14 06:44:43', '2018-06-18 05:52:58', '5'),
(17, 'Sở Y tế tỉnh Quảng Trị', 18, 1, '2018-06-14', 'Sở Y tế tỉnh Quảng Trị', '2', '2017', 'Sở Y tế tỉnh Quảng Trị', '', 'Quang Tri Provincial Department of Health', '34 Trần Hưng Đạo, TP Đông Hà ', 'Quảng Trị', '02333-852584', 'soyteqt@quangtri.gov.vn', '', 'dohquangtri.gov.vn', '44/QĐ-UBND', '2016-11-15', '7', '3200098291', '', '0000-00-00', '', 'UBND tỉnh Quảng Trị', 'Bộ Y tế', '1', '1', '', '3', '', '', '1', '2018-06-14 06:55:00', '2018-06-18 05:52:58', '3'),
(18, 'Đoàn TNCS Hồ Chí Minh tỉnh Quảng Trị', 19, 1, '2018-06-14', 'Đoàn TNCS Hồ Chí Minh tỉnh Quảng Trị', '2', '2017', 'Đoàn TNCS Hồ Chí Minh tỉnh Quảng Trị', '', '', '17 Hai Bà Trưng- Tp Đông Hà', 'Quảng Trị', '0233-580524', 'tinhdoanqt@yahoo.com.vn', '0233-3856348', 'http://tinhdoanquangtri.gov.vn', '22-QĐ/TU', '1989-07-15', '8', '3200452217', '', '0000-00-00', '', '', 'Ban Cán sự Ðảng ngoài nước', '1', '1', '', '5', '', '', '1', '2018-06-14 07:12:55', '2018-06-18 05:52:59', '5'),
(19, 'Trạm Nghiên cứu, Thực nghiệm và Phát triểm Nấm', 20, 1, '2018-06-14', 'Trạm Nghiên cứu, Thực nghiệm và Phát triểm Nấm', '2', '2017', 'Trạm Nghiên cứu, Thực nghiệm và Phát triểm Nấm', 'Centrer for Munhroom Research anh Development', '', 'Km 10, quốc lộ 9, xã Cam Hiếu, huyện Cam Lộ', 'Quảng Trị', '0233.3704.428', 'tncptn@gmail.com', '', '', '57/QĐ-SKHCN', '2016-03-16', '9', '3200610583', '04/KHCN', '2016-09-30', 'Sở Khoa học và Công nghệ tỉnh Quảng Trị', 'Sở Khoa học và Công nghệ tỉnh Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '2', '1', '8599.229032', '4', '1', '', '2', '2018-06-14 07:20:06', '2018-06-18 05:52:59', '4'),
(20, 'Trung tâm Chăm sóc Sức khỏe Sinh sản tỉnh Quảng Trị', 21, 1, '2018-06-14', 'Trung tâm Chăm sóc Sức khỏe Sinh sản tỉnh Quảng Trị', '2', '2017', 'Trung tâm Chăm sóc Sức khỏe Sinh sản tỉnh Quảng Trị', '', '', ' 9a Lý Thường Kiệt-P, Đông Lương, TP Đông Hà ', 'Quảng Trị', '0233 3852139', 'ttcsskssquangtri09@gmail.com', '', '', '2847/2005/QĐUB', '2005-11-25', '7', '3200197535', '', '0000-00-00', '', 'Sở Y tế tỉnh Quảng Trị', 'Bộ Y tế', '18', '1', '4078.571', '3', '', '', '2', '2018-06-14 07:29:59', '2018-06-18 05:52:59', '3'),
(21, 'Trung tâm Giáo dục thường xuyên tỉnh', 22, 1, '2018-06-14', 'Trung tâm Giáo dục thường xuyên tỉnh', '2', '2017', 'Trung tâm Giáo dục thường xuyên tỉnh', '', '', '22, Trần Đại Nghĩa, Thành phố Đông Hà          ', 'Quảng Trị', '3566 696 2566696', 'gdtxtinhqt@quangtri.edu.vn', '02333855338', 'gdtxquangtri.edu.vn', '1216/QĐ-UB', '1990-10-24', '7', '3200217943', '', '0000-00-00', '', 'Sở Giáo dục và Đào tạo Quảng Trị', 'Tỉnh Ủy tỉnh Quảng Trị', '18', '1', '27', '1,5,6', '', '', '1', '2018-06-14 07:35:49', '2018-06-18 05:52:59', '1'),
(22, 'Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng Quảng Trị', 23, 1, '2018-06-14', 'Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng Quảng Trị', '2', '2017', 'Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng Quảng Trị', '', '', '43 Lê Lợi, Đông Hà, Quảng Trị', 'Quảng Trị', '0533.564.188', '', '0533.575.669', '', '769/QĐ-UBND', '2011-04-27', '7', '3200510010', 'Số 01/KHCN', '2012-08-29', 'Sở Khoa học và Công nghệ Quảng Trị', 'Chi cục Tiêu chuẩn Đo lường Chất lượng, Sở Khoa học và Công nghệ', 'Uỷ ban nhân dân tỉnh Quảng Trị', '13', '1', '', '2', '', '', '2', '2018-06-14 09:00:42', '2018-06-18 05:52:59', '2'),
(23, 'Trung tâm Pháp Y', 24, 1, '2018-06-14', 'Trung tâm Pháp Y', '2', '2017', 'Trung tâm Pháp Y', '', '', '83 Lê Lợi, Thành phố Đông hà', 'Quảng Trị', '0533 563 349', '', '', '', ' 2315/QĐ-UBND', '2006-12-06', '7', '3200461821', '', '0000-00-00', '', 'Sở Y tế tỉnh Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '18', '1', '', '3', '', '', '1', '2018-06-14 09:12:51', '2018-06-18 05:52:59', '3'),
(24, 'Trung tâm Thông tin và Thống kê KH&CN Quảng Trị', 25, 1, '2018-06-14', 'Trung tâm Thông tin và Thống kê KH&CN Quảng Trị', '2', '2017', 'Trung tâm Thông tin và Thống kê KH&CN Quảng Trị', '', '', '204 Hùng Vương - Đông Hà', 'Quảng Trị', '0233-3850392 ', 'thaithingaqt@gmail.com', '', 'tttt.dostquangtri.gov.vn', '2045/QĐ-UBND', '2015-11-02', '7', '3200100504', '01/KHCN', '2016-04-29', 'Sở Khoa học và Công nghệ Quảng Trị', 'Sở Khoa học và Công nghệ Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '8', '1', '', '1,5', '', '101. Toán học và thống kê, 508. Thông tin đại chúng và truyền thông', '1', '2018-06-14 09:18:37', '2018-06-18 05:52:59', '1'),
(25, 'Trung tâm Ứng dụng tiến bộ Khoa học và Công nghệ', 26, 1, '2018-06-14', 'Trung tâm Ứng dụng tiến bộ Khoa học và Công nghệ', '2', '2017', 'Trung tâm Ứng dụng tiến bộ Khoa học và Công nghệ', '', '', 'Đường Điện Biên Phủ, Thành phố Đông Hà      ', 'Quảng Trị', '0532211643                  ', '', '0533522509', '', '942/2004/QĐ-UB', '2004-04-12', '7', '3200352533', '07/KHCN', '2017-10-05', 'Sở Khoa học và Công nghệ tỉnh Quảng Trị', 'Sở Khoa học và Công nghệ Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '2', '1', '2664.7197', '4', '3', '', '2', '2018-06-14 09:26:05', '2018-06-18 05:52:59', '4'),
(26, 'Trung tâm Y tế dự phòng Quảng Trị', 27, 1, '2018-06-14', 'Trung tâm Y tế dự phòng Quảng Trị', '2', '2017', 'Trung tâm Y tế dự phòng Quảng Trị', '', '', 'Đường Hoàng Diệu, phường Đông Giang, Đông Hà, Quảng Trị', 'Quảng Trị', '0533-852582', 'hunghoytdpqt@gmail.com', '0533-852593', '', '44/2016/QĐ-UBND', '2016-11-15', '7', '3200197126', '', '0000-00-00', '', '', 'Ban Cán sự Ðảng ngoài nước', '18', '1', '8710', '3', '2', '30215. Da liễu, Hoa liễu, 30218. Nội tiết và chuyển hóa, 30301. Khoa học về chăm sóc sức khỏe và dịch vụ y tế, 30304. Dinh dưỡng; Khoa học về ăn kiêng, 30305. Y tế môi trường và công cộng, 0307. Ký sinh trùng học, 30308. Bệnh truyền nhiễm, 30310. Sức khỏe nghề nghiệp, tâm lý ung thư học, Hiệu quả chính sách và xã hội của nghiên cứu y sinh học, 30314. Lạm dụng thuốc; Nghiện và cai nghiện', '2', '2018-06-14 09:40:20', '2018-06-18 05:52:59', '3'),
(27, 'Trung tâm y tế huyện Hải Lăng', 28, 1, '2018-06-14', 'Trung tâm y tế huyện Hải Lăng', '2', '2017', 'Trung tâm y tế huyện Hải Lăng', '', '', '225 Hùng Vương, thị trấn Hải Lăng, huyện Hải Lăng', 'Quảng Trị', '02333 873 208', 'Bvhailang@gmail.com', '', 'www.ttythuyenhailang.vn', ' 50/2017/QĐ-UBND', '2017-01-16', '7', '3200 289 169', '', '0000-00-00', '', 'Sở Y tế', 'Bộ Y tế', '18', '1', '22000', '3', '', '', '1', '2018-06-14 09:48:02', '2018-06-18 05:52:59', '3'),
(28, 'Trung tâm Y tế huyện Cam Lộ', 29, 1, '2018-06-14', 'Trung tâm Y tế huyện Cam Lộ', '2', '2017', 'Trung tâm Y tế huyện Cam Lộ', '', '', '71 đường 2/4-khu phố 4-thị trấn Cam Lộ-Cam Lộ', 'Quảng Trị', '0233-3731089', 'benhviedakhoacamlo@gmail.com', '', 'http://camlohospital.vn', '44/2016/QĐ-UBND', '2016-11-15', '7', '3200259911', '', '0000-00-00', '', 'Sở Y tế tỉnh Quảng Trị', 'Bộ Y tế', '18', '1', '55363', '3', '', '301. Y học cơ sở, 302. Y học lâm sàng, 303. Y tế', '2', '2018-06-14 11:52:18', '2018-06-18 05:52:59', '3'),
(29, 'Trung tâm y tế huyện Gio Linh', 30, 1, '2018-06-14', 'Trung tâm y tế huyện Gio Linh', '2', '2017', 'Trung tâm y tế huyện Gio Linh', '', '', '125 đường 2 tháng 4, Thị Trấn Gio Linh, huyện Gio Linh', 'Quảng Trị', '0233.3825517', 'trungtamytegiolinh@gmail.com', '', '', '44/2016QĐ-UBND', '2017-01-01', '7', '3200380837', '', '0000-00-00', '', 'Sở Y tế Quảng Trị', 'Bộ Y tế', '18', '1', '', '3', '', '', '2', '2018-06-14 11:59:36', '2018-06-18 05:52:59', '3'),
(30, 'Trung tâm Y tế huyện Hướng Hóa', 31, 1, '2018-06-14', 'Trung tâm Y tế huyện Hướng Hóa', '2', '2017', 'Trung tâm Y tế huyện Hướng Hóa', 'TTYT huyện Hướng Hóa', '', 'Khóm 3B, thị trấn Khe Sanh, huyện Hướng Hóa', 'Quảng Trị', '0965261313                  ', 'ytdphuonghoa@gmail.com', '0533-880625', '', '', '2099-12-31', '7', '3200493982', '', '0000-00-00', '', 'Sở Y tế Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '18', '1', '2000', '3', '', '', '2', '2018-06-14 12:07:13', '2018-06-18 05:52:59', '3'),
(31, 'Trường Cao đẳng Sư phạm Quảng Trị', 32, 1, '2018-06-14', 'Trường Cao đẳng Sư phạm Quảng Trị', '2', '2017', 'Trường Cao đẳng Sư phạm Quảng Trị', 'Trường CĐSP Quảng Trị', 'Quang Tri Teacher Training College', ' Km3, Quốc lộ 9, Đông Hà ', 'Quảng Trị', '0233 3580793', 'qtttc@qtttc.edu.vn', '0233 3582210', 'qtttc.edu.vn', '198/TTg', '1997-04-01', '2', '3200220801', '', '0000-00-00', '', 'UBND tỉnh Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '6', '1', '28427136080', '1,5,6', '', '', '1', '2018-06-14 12:13:39', '2018-06-18 05:52:59', '1'),
(32, 'Trường Cao Đẳng Y Tế Quảng Trị', 33, 1, '2018-06-14', 'Trường Cao Đẳng Y Tế Quảng Trị', '2', '2017', 'Trường Cao Đẳng Y Tế Quảng Trị', '', 'QUANG TRI MEDICAL COLLEGE', 'Đường Điện Biên Phủ, Khu phố 3, Phường Đông Lương, Thành phố Đông Hà', 'Quảng Trị', '0233 - 3567057', 'phongkhaothi.ytequangtri@gmail.com', '', 'truongytequangtri.edu.vn', '388/QĐ – BGDĐT', '2015-02-09', '6', '', '', '0000-00-00', '', 'Sở Y tế Quảng Trị', 'Bộ Y tế', '6', '1', '', '3', '', '', '1', '2018-06-14 12:22:17', '2018-06-18 05:53:00', '3'),
(33, 'Trường Chính trị Lê Duẩn tỉnh Quảng Trị', 34, 1, '2018-06-14', 'Trường Chính trị Lê Duẩn tỉnh Quảng Trị', '2', '2017', 'Trường Chính trị Lê Duẩn tỉnh Quảng Trị', '', '', '301B, đường Lê Duẩn, Thành phố Đông Hà', 'Quảng Trị', '0903591789                  ', '', '', 'truongleduan.quangtri.gov.vn', '26 QĐ/TV', '1989-07-19', '8', '', '', '0000-00-00', '', 'Tỉnh ủy – UBND tỉnh Quảng Trị', 'Tỉnh Ủy tỉnh Quảng Trị', '18', '1', '', '1,5,6', '', '', '1', '2018-06-14 12:34:22', '2018-06-18 05:53:00', '1'),
(34, 'UBND huyện Đakrông', 35, 1, '2018-06-14', 'UBND huyện Đakrông', '2', '2017', 'UBND huyện Đakrông', '', '', 'Thị trấn Krông Klang, huyện Đakrông', 'Quảng Trị', '0533 886 242', 'truongnguyen3096@gmail.com', '', '', '', '1997-01-01', '7', '', '', '0000-00-00', '', 'UBND tỉnh Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '1', '1', '', '4', '', '', '1', '2018-06-14 12:45:00', '2018-06-18 05:53:00', '4'),
(35, 'UBND huyện đảo Cồn Cỏ', 36, 1, '2018-06-14', 'UBND huyện đảo Cồn Cỏ', '2', '2017', 'UBND huyện đảo Cồn Cỏ', '', '', 'Huyện đảo Cồn Cỏ', 'Quảng Trị', '0233-3552116', '', '0233-3552116', '', 'NĐ 174/NĐ_CP', '2017-10-01', '2', '', '', '0000-00-00', '', 'UBND tỉnh Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '1', '1', '', '1', '', '', '1', '2018-06-14 13:21:44', '2018-06-18 05:53:00', '1'),
(36, 'UBND huyện Hải Lăng', 37, 1, '2018-06-14', 'UBND huyện Hải Lăng', '2', '2017', 'UBND huyện Hải Lăng', '', '', 'Thị trấn Hải Lăng- huyện Hải Lăng', 'Quảng Trị', '0233.3873.297', 'hailang@quangtri.gov.vn', '', 'hailang.quangtri.gov.vn', '91-HĐBT', '1990-03-23', '2', '3200468464', '9/2014/TTLT-BKHCN-BNV', '2014-10-15', '', 'UBND tỉnh Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '1', '1', '0', '4', '0', '', '1', '2018-06-14 13:26:08', '2018-06-18 05:53:00', '4'),
(37, 'UBND huyện Triệu Phong', 38, 1, '2018-06-14', 'UBND huyện Triệu Phong', '2', '2017', 'UBND huyện Triệu Phong', '', '', '246 Lê Duẫn- thị trấn Ái Tử - Triệu Phong', 'Quảng Trị', '', 'vpubtrieuphong@gmail.com', '', '', '45', '2011-01-07', '2', '', '', '0000-00-00', '', 'UBND tỉnh Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '1', '1', '0', '1', '0', '', '1', '2018-06-14 13:31:57', '2018-06-18 05:53:00', '1'),
(38, 'UBND huyện Vĩnh Linh', 39, 1, '2018-06-14', 'UBND huyện Vĩnh Linh', '2', '2017', 'UBND huyện Vĩnh Linh', '', '', '01 Huyền Trân Công Chúa - thị trấn Hồ Xá - huyện Vĩnh Linh', 'Quảng Trị', '0533 620 790  ', 'vinhlinh@quangtri.gov.vn', '', 'vinhlinhquangtri.gov.vn', '', '2099-12-31', '7', '3200221918', '', '0000-00-00', '', 'UBND tỉnh Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '1', '1', '0', '1,2,3,4,5,6', '0', '102. Khoa học máy tính và thông tin, 203. Kỹ thuật cơ khí, 302. Y học lâm sàng, 402. Chăn nuôi, 403. Thú y, 405. Thủy sản', '1', '2018-06-14 13:37:30', '2018-06-18 05:53:00', '1'),
(39, 'Ủy ban nhân dân huyện Cam Lộ', 40, 1, '2018-06-14', 'Ủy ban nhân dân huyện Cam Lộ', '2', '2017', 'Ủy ban nhân dân huyện Cam Lộ', '', '', 'Khu phố 2 - Thị trấn Cam Lộ - Huyện Cam Lộ', 'Quảng Trị', '0533-871535', '', '0533-871535', 'camlo.quangtri.gov.vn', '328/HĐBT', '1991-10-19', '2', '3200368780', '', '0000-00-00', '', 'UBND tỉnh Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '1', '1', '0', '2,4', '0', '', '1', '2018-06-14 13:46:11', '2018-06-18 05:53:00', '2'),
(40, 'UBND Thị xã Quảng Trị', 41, 1, '2018-06-14', 'UBND Thị xã Quảng Trị', '2', '2017', 'UBND Thị xã Quảng Trị', '', '', '295 Trần Hưng Đạo - Thị xã Quảng Trị  ', 'Quảng Trị', '0233-3662829', '', '0233-3861066', 'http://thixaquangtri.gov.vn', '134-HĐBT', '1989-09-16', '2', '3200399147', '', '0000-00-00', '', 'UBND tỉnh Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '1', '1', '6.5', '4', '0', '', '2', '2018-06-14 13:55:25', '2018-06-18 05:53:00', '4'),
(41, 'vietanh', 0, 0, '2018-06-26', 'vietanh', '1,2', '2018', 'vietanh', '', '', 'Khu phố 9, thị trấn Gio Linh, huyện Gio Linh', 'Quảng Trị', '0533.630.345', 'plachym.it@gmail.com', '', 'quangtrihospital.vn', '45/QĐ-UBND', '2032-02-12', '7', '3200042605', '04/KHCN', '2032-03-31', '32132', 'UBND tỉnh Quảng Trị', 'Uỷ ban nhân dân tỉnh Quảng Trị', '7', '3', '0', '2,3', '0', '', '1', '2018-06-26 03:50:45', '2018-06-26 03:50:45', '3');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieumau2`
--

CREATE TABLE `bieumau2` (
  `id` int(10) UNSIGNED NOT NULL,
  `user_id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `check` int(11) NOT NULL DEFAULT '1',
  `reporter_year` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `publish_day` date DEFAULT NULL,
  `total` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `female_total` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `nation_vn` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `nation_kinh` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `nation_other` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `nation_foregin` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `class_khtn` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `class_khkt` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `class_khyd` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `class_khnn` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `class_khxh` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `class_khnv` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `class_other` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieumau2`
--

INSERT INTO `bieumau2` (`id`, `user_id`, `name`, `check`, `reporter_year`, `publish_day`, `total`, `female_total`, `nation_vn`, `nation_kinh`, `nation_other`, `nation_foregin`, `class_khtn`, `class_khkt`, `class_khyd`, `class_khnn`, `class_khxh`, `class_khnv`, `class_other`, `created_at`, `updated_at`) VALUES
(2, 2, NULL, 1, '2017', '2018-06-14', '1=18&2=&3=1&4=16&5=&6=1&7=&8=&9=', '1=8&2=&3=&4=8&5=&6=&7=&8=&9=', '1=18&2=&3=1&4=16&5=&6=1&7=&8=&9=', '1=18&2=&3=1&4=16&5=&6=1&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=11&2=&3=1&4=10&5=&6=&7=&8=&9=', '1=6&2=&3=&4=6&5=&6=&7=&8=&9=', '1=1&2=&3=&4=&5=&6=1&7=&8=&9=', NULL, '2018-06-14 04:07:11'),
(3, 4, NULL, 1, '2017', '2018-06-14', '1=12&2=&3=1&4=10&5=1&6=&7=&8=&9=', '1=7&2=&3=&4=6&5=1&6=&7=&8=&9=', '1=12&2=&3=1&4=10&5=1&6=&7=&8=&9=', '1=12&2=&3=1&4=10&5=1&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=12&2=&3=1&4=10&5=1&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 04:15:33', '2018-06-14 04:19:56'),
(4, 5, NULL, 1, '2017', '2018-06-14', '1=10&2=&3=1&4=8&5=&6=1&7=&8=&9=', '1=4&2=&3=&4=4&5=&6=&7=&8=&9=', '1=10&2=&3=1&4=8&5=&6=1&7=&8=&9=', '1=10&2=&3=1&4=8&5=&6=1&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=10&2=&3=1&4=8&5=&6=1&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 04:25:22', '2018-06-14 04:29:46'),
(5, 6, NULL, 1, '2017', '2018-06-14', '1=21&2=1&3=8&4=8&5=&6=4&7=&8=&9=', '1=7&2=&3=1&4=3&5=&6=3&7=&8=&9=', '1=21&2=1&3=8&4=8&5=&6=4&7=&8=&9=', '1=21&2=1&3=8&4=8&5=&6=4&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=21&2=1&3=8&4=8&5=&6=4&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 04:38:32', '2018-06-14 04:42:39'),
(6, 7, NULL, 1, '2017', '2018-06-14', '1=110&2=3&3=5&4=74&5=23&6=1&7=4&8=&9=', '1=52&2=&3=1&4=32&5=18&6=&7=1&8=&9=', '1=110&2=3&3=5&4=74&5=23&6=1&7=4&8=&9=', '1=110&2=3&3=5&4=74&5=23&6=1&7=4&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=110&2=3&3=5&4=74&5=23&6=1&7=4&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 04:45:52', '2018-06-14 04:51:58'),
(7, 8, NULL, 1, '2017', '2018-06-14', '1=3&2=&3=1&4=2&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=3&2=&3=1&4=2&5=&6=&7=&8=&9=', '1=3&2=&3=1&4=2&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=3&2=&3=1&4=2&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 04:58:02', '2018-06-14 05:10:42'),
(8, 9, NULL, 1, '2017', '2018-06-14', '1=13&2=1&3=4&4=6&5=&6=2&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=13&2=1&3=4&4=6&5=&6=2&7=&8=&9=', '1=13&2=1&3=4&4=6&5=&6=2&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=13&2=1&3=4&4=6&5=&6=2&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:36:31', '2018-06-14 05:43:19'),
(9, 10, NULL, 1, '2017', '2018-06-14', '1=10&2=&3=2&4=7&5=&6=1&7=&8=&9=', '1=3&2=&3=1&4=1&5=&6=1&7=&8=&9=', '1=10&2=&3=2&4=7&5=&6=1&7=&8=&9=', '1=10&2=&3=2&4=7&5=&6=1&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=2&2=&3=1&4=&5=&6=1&7=&8=&9=', '1=8&2=&3=1&4=7&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:45:27', '2018-06-14 05:50:04'),
(10, 11, NULL, 1, '2017', '2018-06-14', '1=11&2=&3=2&4=9&5=&6=&7=&8=&9=', '1=5&2=&3=1&4=4&5=&6=&7=&8=&9=', '1=11&2=&3=2&4=9&5=&6=&7=&8=&9=', '1=11&2=&3=2&4=9&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=7&2=&3=1&4=6&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=4&2=&3=1&4=3&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:52:51', '2018-06-14 05:57:05'),
(11, 12, NULL, 1, '2017', '2018-06-14', '1=9&2=&3=&4=9&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=9&2=&3=&4=9&5=&6=&7=&8=&9=', '1=9&2=&3=&4=9&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=9&2=&3=&4=9&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:59:12', '2018-06-14 06:02:31'),
(12, 13, NULL, 1, '2017', '2018-06-14', '1=11&2=&3=2&4=9&5=&6=&7=&8=&9=', '1=2&2=&3=2&4=&5=&6=&7=&8=&9=', '1=11&2=&3=2&4=9&5=&6=&7=&8=&9=', '1=11&2=&3=2&4=9&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=11&2=&3=2&4=9&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:04:56', '2018-06-14 06:08:33'),
(13, 14, NULL, 1, '2017', '2018-06-14', '1=9&2=&3=&4=9&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=9&2=&3=&4=9&5=&6=&7=&8=&9=', '1=9&2=&3=&4=9&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=9&2=&3=&4=9&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:19:23', '2018-06-14 06:22:31'),
(14, 15, NULL, 1, '2017', '2018-06-14', '1=42&2=&3=13&4=29&5=&6=&7=&8=&9=', '1=16&2=&3=6&4=10&5=&6=&7=&8=&9=', '1=42&2=&3=13&4=29&5=&6=&7=&8=&9=', '1=42&2=&3=13&4=29&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=4&2=&3=1&4=3&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=3&2=&3=&4=3&5=&6=&7=&8=&9=', '1=35&2=&3=12&4=23&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:26:09', '2018-06-14 06:30:16'),
(15, 16, NULL, 1, '2017', '2018-06-14', '1=6&2=1&3=&4=5&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=6&2=1&3=&4=5&5=&6=&7=&8=&9=', '1=6&2=1&3=&4=5&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=3&2=&3=&4=3&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=2&2=1&3=&4=1&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:33:58', '2018-06-14 06:38:00'),
(16, 17, NULL, 1, '2017', '2018-06-14', '1=11&2=&3=3&4=9&5=&6=&7=&8=&9=', '1=6&2=&3=&4=&5=&6=&7=&8=&9=', '1=11&2=&3=3&4=9&5=&6=&7=&8=&9=', '1=11&2=&3=3&4=9&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=7&2=&3=3&4=4&5=&6=&7=&8=&9=', '1=3&2=&3=&4=3&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:44:43', '2018-06-14 06:50:12'),
(17, 18, NULL, 1, '2017', '2018-06-14', '1=29&2=3&3=8&4=15&5=&6=2&7=1&8=&9=', '1=9&2=&3=1&4=6&5=&6=1&7=1&8=&9=', '1=29&2=3&3=8&4=15&5=&6=2&7=1&8=&9=', '1=29&2=3&3=8&4=15&5=&6=2&7=1&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=4&2=&3=&4=4&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=16&2=3&3=5&4=8&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=7&2=&3=3&4=1&5=&6=2&7=1&8=&9=', '2018-06-14 06:55:00', '2018-06-14 07:09:26'),
(18, 19, NULL, 1, '2017', '2018-06-14', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 07:12:55', '2018-06-14 07:17:29'),
(19, 20, NULL, 1, '2017', '2018-06-14', '1=7&2=&3=&4=3&5=1&6=1&7=2&8=&9=', '1=3&2=&3=&4=1&5=1&6=1&7=&8=&9=', '1=7&2=&3=&4=3&5=1&6=1&7=2&8=&9=', '1=7&2=&3=&4=3&5=1&6=1&7=2&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=1&2=&3=&4=&5=&6=1&7=&8=&9=', '1=2&2=&3=&4=1&5=1&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=2&2=&3=&4=&5=&6=&7=2&8=&9=', '2018-06-14 07:20:06', '2018-06-14 07:25:29'),
(20, 21, NULL, 1, '2017', '2018-06-14', '1=6&2=&3=1&4=4&5=&6=1&7=&8=&9=', '1=4&2=&3=&4=4&5=&6=&7=&8=&9=', '1=6&2=&3=1&4=4&5=&6=1&7=&8=&9=', '1=6&2=&3=1&4=4&5=&6=1&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=6&2=&3=1&4=4&5=&6=1&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 07:29:59', '2018-06-14 07:33:18'),
(21, 22, NULL, 1, '2017', '2018-06-14', '1=9&2=&3=3&4=6&5=&6=&7=&8=&9=', '1=3&2=&3=2&4=1&5=&6=&7=&8=&9=', '1=9&2=&3=3&4=6&5=&6=&7=&8=&9=', '1=9&2=&3=3&4=6&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=4&2=&3=1&4=3&5=&6=&7=&8=&9=', '1=1&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=1&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=1&2=&3=1&4=&5=&6=&7=&8=&9=', '1=1&2=&3=1&4=&5=&6=&7=&8=&9=', '1=2&2=&3=&4=2&5=&6=&7=&8=&9=', '2018-06-14 07:35:49', '2018-06-14 07:40:16'),
(22, 23, NULL, 1, '2017', '2018-06-14', '1=20&2=&3=&4=12&5=5&6=&7=3&8=&9=', '1=7&2=&3=&4=7&5=&6=&7=&8=&9=', '1=20&2=&3=&4=12&5=5&6=&7=3&8=&9=', '1=20&2=&3=&4=12&5=5&6=&7=3&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=10&2=&3=&4=10&5=&6=&7=&8=&9=', '1=7&2=&3=&4=2&5=5&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=3&2=&3=&4=&5=&6=&7=3&8=&9=', '2018-06-14 09:00:42', '2018-06-14 09:07:09'),
(23, 24, NULL, 1, '2017', '2018-06-14', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 09:12:51', '2018-06-14 09:15:30'),
(24, 25, NULL, 1, '2017', '2018-06-14', '1=17&2=&3=&4=16&5=1&6=&7=&8=&9=', '1=12&2=&3=&4=11&5=1&6=&7=&8=&9=', '1=17&2=&3=&4=16&5=1&6=&7=&8=&9=', '1=17&2=&3=&4=16&5=1&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=10&2=&3=&4=9&5=1&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=5&2=&3=&4=5&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 09:18:37', '2018-06-14 09:23:13'),
(25, 26, NULL, 1, '2017', '2018-06-14', '1=15&2=&3=4&4=11&5=&6=&7=&8=&9=', '1=6&2=&3=&4=6&5=&6=&7=&8=&9=', '1=15&2=&3=4&4=11&5=&6=&7=&8=&9=', '1=15&2=&3=4&4=11&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=5&2=&3=3&4=2&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=10&2=&3=1&4=9&5=&6=&7=&8=&9=', '2018-06-14 09:26:05', '2018-06-14 09:30:14'),
(26, 27, NULL, 1, '2017', '2018-06-14', '1=27&2=&3=3&4=15&5=3&6=6&7=&8=&9=', '1=13&2=&3=3&4=4&5=1&6=5&7=&8=&9=', '1=27&2=&3=3&4=15&5=3&6=6&7=&8=&9=', '1=27&2=&3=3&4=15&5=3&6=6&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=11&2=&3=3&4=8&5=&6=&7=&8=&9=', '1=3&2=&3=&4=3&5=&6=&7=&8=&9=', '1=13&2=&3=&4=4&5=3&6=6&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 09:40:20', '2018-06-14 09:44:35'),
(27, 28, NULL, 1, '2017', '2018-06-14', '1=37&2=1&3=8&4=20&5=&6=8&7=&8=&9=', '1=27&2=&3=2&4=17&5=&6=8&7=&8=&9=', '1=37&2=1&3=8&4=20&5=&6=8&7=&8=&9=', '1=37&2=1&3=8&4=20&5=&6=8&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=35&2=1&3=8&4=19&5=&6=7&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=1&2=&3=&4=&5=&6=1&7=&8=&9=', '2018-06-14 09:48:02', '2018-06-14 10:00:48'),
(28, 29, NULL, 1, '2017', '2018-06-14', '1=26&2=&3=&4=18&5=4&6=4&7=&8=&9=', '1=14&2=&3=&4=9&5=2&6=3&7=&8=&9=', '1=26&2=&3=&4=18&5=4&6=4&7=&8=&9=', '1=26&2=&3=&4=18&5=4&6=4&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=26&2=&3=&4=18&5=4&6=4&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 11:52:19', '2018-06-14 11:55:57'),
(29, 30, NULL, 1, '2017', '2018-06-14', '1=98&2=&3=8&4=35&5=2&6=53&7=&8=&9=', '1=57&2=&3=&4=15&5=2&6=40&7=&8=&9=', '1=98&2=&3=8&4=35&5=2&6=53&7=&8=&9=', '1=96&2=&3=8&4=35&5=&6=53&7=&8=&9=', '1=2&2=&3=&4=&5=2&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=8&2=&3=&4=8&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=71&2=&3=8&4=27&5=2&6=34&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=19&2=&3=&4=&5=&6=19&7=&8=&9=', '2018-06-14 11:59:36', '2018-06-14 12:03:56'),
(30, 31, NULL, 1, '2017', '2018-06-14', '1=4&2=&3=&4=3&5=&6=&7=1&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=4&2=&3=&4=3&5=&6=&7=1&8=&9=', '1=4&2=&3=&4=3&5=&6=&7=1&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=2&2=&3=&4=1&5=&6=&7=1&8=&9=', '1=2&2=&3=&4=2&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 12:07:13', '2018-06-14 12:10:40'),
(31, 32, NULL, 1, '2017', '2018-06-14', '1=124&2=11&3=75&4=38&5=&6=&7=&8=&9=', '1=62&2=1&3=46&4=15&5=&6=&7=&8=&9=', '1=124&2=11&3=75&4=38&5=&6=&7=&8=&9=', '1=124&2=11&3=75&4=38&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=32&2=5&3=18&4=9&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=55&2=4&3=36&4=15&5=&6=&7=&8=&9=', '1=37&2=2&3=21&4=14&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 12:13:39', '2018-06-14 12:18:10'),
(32, 33, NULL, 1, '2017', '2018-06-14', '1=33&2=&3=6&4=27&5=&6=&7=&8=&9=', '1=21&2=&3=2&4=19&5=&6=&7=&8=&9=', '1=33&2=&3=6&4=27&5=&6=&7=&8=&9=', '1=33&2=&3=6&4=27&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=2&2=&3=2&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=28&2=&3=2&4=26&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=3&2=&3=2&4=1&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 12:22:17', '2018-06-14 12:26:18'),
(33, 34, NULL, 1, '2017', '2018-06-14', '1=26&2=1&3=17&4=8&5=&6=&7=&8=&9=', '1=15&2=&3=10&4=5&5=&6=&7=&8=&9=', '1=26&2=1&3=17&4=8&5=&6=&7=&8=&9=', '1=26&2=1&3=17&4=8&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=26&2=1&3=17&4=8&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 12:34:23', '2018-06-14 12:37:35'),
(34, 35, NULL, 1, '2017', '2018-06-14', '1=15&2=&3=2&4=13&5=&6=&7=&8=&9=', '1=1&2=&3=1&4=&5=&6=&7=&8=&9=', '1=15&2=&3=2&4=13&5=&6=&7=&8=&9=', '1=15&2=&3=2&4=13&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=3&2=&3=1&4=2&5=&6=&7=&8=&9=', '1=9&2=&3=&4=9&5=&6=&7=&8=&9=', '1=2&2=&3=1&4=1&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 12:45:00', '2018-06-14 13:16:43'),
(35, 36, NULL, 1, '2017', '2018-06-14', '1=0&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:21:44', '2018-06-14 13:24:47'),
(36, 37, NULL, 1, '2017', '2018-06-14', '1=15&2=&3=4&4=11&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=15&2=&3=4&4=11&5=&6=&7=&8=&9=', '1=15&2=&3=4&4=11&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=2&2=&3=&4=2&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=6&2=&3=3&4=3&5=&6=&7=&8=&9=', '1=5&2=&3=1&4=4&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:26:08', '2018-06-14 13:29:38'),
(37, 38, NULL, 1, '2017', '2018-06-14', '1=11&2=&3=&4=11&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=11&2=&3=&4=11&5=&6=&7=&8=&9=', '1=11&2=&3=&4=11&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=3&2=&3=&4=3&5=&6=&7=&8=&9=', '1=2&2=&3=&4=2&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=3&2=&3=&4=3&5=&6=&7=&8=&9=', '1=2&2=&3=&4=2&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:31:57', '2018-06-14 13:35:07'),
(38, 39, NULL, 1, '2017', '2018-06-14', '1=7&2=&3=2&4=5&5=&6=&7=&8=&9=', '1=1&2=&3=&4=1&5=&6=&7=&8=&9=', '1=7&2=&3=2&4=5&5=&6=&7=&8=&9=', '1=7&2=&3=2&4=5&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=5&2=&3=2&4=3&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=2&2=&3=&4=2&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:37:30', '2018-06-14 13:41:31'),
(39, 40, NULL, 1, '2017', '2018-06-14', '1=84&2=&3=5&4=79&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=84&2=&3=5&4=79&5=&6=&7=&8=&9=', '1=84&2=&3=5&4=79&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=25&2=&3=&4=25&5=&6=&7=&8=&9=', '1=5&2=&3=&4=5&5=&6=&7=&8=&9=', '1=35&2=&3=5&4=30&5=&6=&7=&8=&9=', '1=19&2=&3=&4=19&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:46:11', '2018-06-14 13:50:03'),
(40, 41, NULL, 1, '2017', '2018-06-14', '1=3&2=&3=1&4=2&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=3&2=&3=1&4=2&5=&6=&7=&8=&9=', '1=3&2=&3=1&4=2&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=3&2=&3=1&4=2&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:55:25', '2018-06-14 13:58:29'),
(41, 0, NULL, 1, '2018', '2018-06-26', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-26 03:50:45', '2018-06-26 03:50:45');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieumau3`
--

CREATE TABLE `bieumau3` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `user_id` int(11) NOT NULL,
  `reporter_year` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `check` int(11) NOT NULL DEFAULT '1',
  `publish_day` date DEFAULT NULL,
  `total` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_improve_khcn` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_khcn` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_salary_total` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_salary` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_machine` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_normal` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_mission` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `mission_lv1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `mission_lv2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `mission_lv3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `mission_lv4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `mission_lv5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_lab` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_maintain` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_univer` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_improve_other` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_other` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieumau3`
--

INSERT INTO `bieumau3` (`id`, `name`, `user_id`, `reporter_year`, `check`, `publish_day`, `total`, `pay_improve_khcn`, `pay_khcn`, `pay_salary_total`, `pay_salary`, `pay_machine`, `pay_normal`, `pay_mission`, `mission_lv1`, `mission_lv2`, `mission_lv3`, `mission_lv4`, `mission_lv5`, `pay_lab`, `pay_maintain`, `pay_univer`, `pay_improve_other`, `pay_other`, `created_at`, `updated_at`) VALUES
(1, 'Michal Plachy', 2, '2017', 1, '2018-06-14', '1=260&2=&3=260&4=&5=', '1=&2=&3=&4=&5=', '1=260&2=&3=260&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=260&2=&3=260&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=200&2=&3=200&4=&5=', '1=60&2=&3=60&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-10 15:13:52', '2018-06-14 04:10:00'),
(2, NULL, 4, '2017', 1, '2018-06-14', '1=204&2=&3=&4=204&5=', '1=&2=&3=&4=&5=', '1=204&2=&3=&4=204&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=204&2=&3=&4=204&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=204&2=&3=&4=204&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 04:15:33', '2018-06-14 04:20:48'),
(3, NULL, 5, '2017', 1, '2018-06-14', '1=20&2=&3=20&4=&5=', '1=&2=&3=&4=&5=', '1=20&2=&3=20&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=20&2=&3=20&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=20&2=&3=20&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 04:25:22', '2018-06-14 04:30:25'),
(4, NULL, 6, '2017', 1, '2018-06-14', '1=27&2=&3=&4=27&5=', '1=&2=&3=&4=&5=', '1=27&2=&3=&4=27&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=27&2=&3=&4=27&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=27&2=&3=&4=27&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 04:38:32', '2018-06-14 04:43:26'),
(5, NULL, 7, '2017', 1, '2018-06-14', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 04:45:52', '2018-06-14 04:52:28'),
(6, NULL, 8, '2017', 1, '2018-06-14', '1=120&2=&3=120&4=&5=', '1=&2=&3=&4=&5=', '1=120&2=&3=120&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=120&2=&3=120&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=120&2=&3=120&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 04:58:02', '2018-06-14 05:11:29'),
(7, NULL, 9, '2017', 1, '2018-06-14', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 05:36:31', '2018-06-14 05:43:40'),
(8, NULL, 10, '2017', 1, '2018-06-14', '1=2093&2=&3=2093&4=&5=', '1=&2=&3=&4=&5=', '1=2093&2=&3=2093&4=&5=', '1=1243&2=&3=1243&4=&5=', '1=1135&2=&3=1135&4=&5=', '1=108&2=&3=108&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=80&2=&3=80&4=&5=', '1=&2=&3=&4=&5=', '1=770&2=&3=770&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 05:45:27', '2018-06-14 05:51:31'),
(9, NULL, 11, '2017', 1, '2018-06-14', '1=1445&2=45&3=1400&4=&5=', '1=1350&2=&3=1350&4=&5=', '1=75&2=45&3=30&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=75&2=45&3=30&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=20&2=&3=20&4=&5=', '2018-06-14 05:52:51', '2018-06-14 05:58:21'),
(10, NULL, 12, '2017', 1, '2018-06-14', '1=437&2=&3=437&4=&5=', '1=&2=&3=&4=&5=', '1=400&2=&3=400&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=400&2=&3=400&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=350&2=&3=350&4=&5=', '1=50&2=&3=50&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=37&2=&3=37&4=&5=', '2018-06-14 05:59:13', '2018-06-14 06:03:42'),
(11, NULL, 13, '2017', 1, '2018-06-14', '1=320&2=&3=320&4=&5=', '1=&2=&3=&4=&5=', '1=320&2=&3=320&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=320&2=&3=320&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=320&2=&3=320&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 06:04:56', '2018-06-14 06:09:15'),
(12, NULL, 14, '2017', 1, '2018-06-14', '1=437&2=&3=437&4=&5=', '1=&2=&3=&4=&5=', '1=400&2=&3=400&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=400&2=&3=400&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=350&2=&3=350&4=&5=', '1=50&2=&3=50&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=37&2=&3=37&4=&5=', '2018-06-14 06:19:23', '2018-06-14 06:24:20'),
(13, NULL, 15, '2017', 1, '2018-06-14', '1=18&2=&3=18&4=&5=', '1=&2=&3=&4=&5=', '1=18&2=&3=18&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=18&2=&3=18&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=18&2=&3=18&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 06:26:09', '2018-06-14 06:30:54'),
(14, NULL, 16, '2017', 1, '2018-06-14', '1=5296.845&2=&3=5296.845&4=&5=', '1=&2=&3=&4=&5=', '1=4589&2=&3=4589&4=&5=', '1=3089&2=&3=3089&4=&5=', '1=2691&2=&3=2691&4=&5=', '1=398&2=&3=398&4=&5=', '1=&2=&3=&4=&5=', '1=700&2=&3=700&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=700&2=&3=700&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=600&2=&3=600&4=&5=', '1=&2=&3=&4=&5=', '1=200&2=&3=200&4=&5=', '1=&2=&3=&4=&5=', '1=707.845&2=&3=707.845&4=&5=', '2018-06-14 06:33:58', '2018-06-14 06:39:46'),
(15, NULL, 17, '2017', 1, '2018-06-14', '1=98.5&2=&3=98.5&4=&5=', '1=&2=&3=&4=&5=', '1=98.5&2=&3=98.5&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=98.5&2=&3=98.5&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=98.5&2=&3=98.5&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 06:44:43', '2018-06-14 06:51:02'),
(16, NULL, 18, '2017', 1, '2018-06-14', '1=220&2=&3=220&4=&5=', '1=&2=&3=&4=&5=', '1=220&2=&3=220&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=220&2=&3=220&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=220&2=&3=220&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 06:55:00', '2018-06-14 07:10:05'),
(17, NULL, 19, '2017', 1, '2018-06-14', '1=221&2=&3=221&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=221&2=&3=221&4=&5=', '2018-06-14 07:12:55', '2018-06-14 07:17:43'),
(18, NULL, 20, '2017', 1, '2018-06-14', '1=778&2=&3=778&4=&5=', '1=&2=&3=&4=&5=', '1=778&2=&3=778&4=&5=', '1=65.357&2=&3=65.357&4=&5=', '1=65.357&2=&3=65.357&4=&5=', '1=0&2=&3=0&4=&5=', '1=482.643&2=&3=482.643&4=&5=', '1=230&2=&3=230&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=230&2=&3=230&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 07:20:06', '2018-06-14 07:26:56'),
(19, NULL, 21, '2017', 1, '2018-06-14', '1=15&2=&3=&4=15&5=', '1=&2=&3=&4=&5=', '1=15&2=&3=&4=15&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=15&2=&3=&4=15&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=15&2=&3=&4=15&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 07:29:59', '2018-06-14 07:33:59'),
(20, NULL, 22, '2017', 1, '2018-06-14', '1=4.98&2=&3=&4=4.98&5=', '1=&2=&3=&4=&5=', '1=4.98&2=&3=&4=4.98&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=4.98&2=&3=&4=4.98&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 07:35:49', '2018-06-14 07:41:07'),
(21, NULL, 23, '2017', 1, '2018-06-14', '1=1465.3&2=&3=1465.3&4=&5=', '1=&2=&3=&4=&5=', '1=1465.3&2=&3=1465.3&4=&5=', '1=699.6762&2=&3=699.6762&4=&5=', '1=368.4217&2=&3=368.4217&4=&5=', '1=331.2545&2=&3=331.2545&4=&5=', '1=349.8238&2=&3=349.8238&4=&5=', '1=415.8&2=&3=415.8&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=200&2=&3=200&4=&5=', '1=215.8&2=&3=215.8&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 09:00:43', '2018-06-14 09:09:04'),
(22, NULL, 24, '2017', 1, '2018-06-14', '1=5&2=&3=&4=5&5=', '1=&2=&3=&4=&5=', '1=5&2=&3=&4=5&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=5&2=&3=&4=5&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=5&2=&3=&4=5&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 09:12:51', '2018-06-14 09:16:16'),
(23, NULL, 25, '2017', 1, '2018-06-14', '1=1739.5&2=&3=1739.5&4=&5=', '1=&2=&3=&4=&5=', '1=1739.5&2=&3=1739.5&4=&5=', '1=1014.975&2=&3=1014.975&4=&5=', '1=903.117&2=&3=903.117&4=&5=', '1=111.858&2=&3=111.858&4=&5=', '1=574.525&2=&3=574.525&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=132.5&2=&3=132.5&4=&5=', '1=17.5&2=&3=17.5&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 09:18:38', '2018-06-14 09:24:42'),
(24, NULL, 26, '2017', 1, '2018-06-14', '1=3542&2=&3=3542&4=&5=', '1=&2=&3=&4=&5=', '1=3542&2=&3=3542&4=&5=', '1=858&2=&3=858&4=&5=', '1=753&2=&3=753&4=&5=', '1=105&2=&3=105&4=&5=', '1=1884&2=&3=1884&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=800&2=&3=800&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 09:26:06', '2018-06-14 09:31:28'),
(25, NULL, 27, '2017', 1, '2018-06-14', '1=28&2=&3=28&4=&5=', '1=&2=&3=&4=&5=', '1=28&2=&3=28&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=28&2=&3=28&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=28&2=&3=28&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 09:40:21', '2018-06-14 09:45:17'),
(26, NULL, 28, '2017', 1, '2018-06-14', '1=11&2=&3=11&4=&5=', '1=&2=&3=&4=&5=', '1=11&2=&3=11&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=11&2=&3=11&4=11&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=11&2=&3=11&4=11&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 09:48:02', '2018-06-14 10:01:41'),
(27, NULL, 29, '2017', 1, '2018-06-14', '1=9&2=&3=&4=9&5=', '1=&2=&3=&4=&5=', '1=9&2=&3=&4=9&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=9&2=&3=&4=9&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=9&2=&3=&4=9&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 11:52:19', '2018-06-14 11:56:44'),
(28, NULL, 30, '2017', 1, '2018-06-14', '1=33&2=&3=&4=33&5=', '1=&2=&3=&4=&5=', '1=33&2=&3=&4=33&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=33&2=&3=&4=33&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=33&2=&3=&4=33&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 11:59:36', '2018-06-14 12:04:39'),
(29, NULL, 31, '2017', 1, '2018-06-14', '1=10.87&2=&3=10.87&4=&5=', '1=&2=&3=&4=&5=', '1=10.87&2=&3=10.87&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=10.87&2=&3=10.87&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=10.87&2=&3=10.87&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 12:07:13', '2018-06-14 12:11:18'),
(30, NULL, 32, '2017', 1, '2018-06-14', '1=45&2=&3=45&4=&5=', '1=&2=&3=&4=&5=', '1=45&2=&3=45&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=45&2=&3=45&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=45&2=&3=45&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 12:13:39', '2018-06-14 12:18:47'),
(31, NULL, 33, '2017', 1, '2018-06-14', '1=6&2=2&3=6&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=6&2=2&3=6&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=5&2=&3=5&4=&5=', '1=&2=&3=&4=&5=', '1=1&2=&3=1&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 12:22:17', '2018-06-14 12:27:22'),
(32, NULL, 34, '2017', 1, '2018-06-14', '1=85&2=&3=85&4=&5=', '1=&2=&3=&4=&5=', '1=85&2=&3=85&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=85&2=&3=85&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=40&2=&3=40&4=&5=', '1=45&2=&3=45&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 12:34:23', '2018-06-14 12:38:37'),
(33, NULL, 35, '2017', 1, '2018-06-14', '1=65&2=&3=65&4=&5=', '1=&2=&3=&4=&5=', '1=65&2=&3=65&4=&5=', '1=5&2=&3=5&4=&5=', '1=5&2=&3=5&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=60&2=&3=60&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=30&2=&3=30&4=&5=', '1=&2=&3=&4=&5=', '1=30&2=&3=30&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 12:45:00', '2018-06-14 13:17:45'),
(34, NULL, 36, '2017', 1, '2018-06-14', '1=0&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 13:21:44', '2018-06-14 13:24:55'),
(35, NULL, 37, '2017', 1, '2018-06-14', '1=20&2=&3=20&4=&5=', '1=&2=&3=&4=&5=', '1=20&2=&3=20&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=20&2=&3=20&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=20&2=&3=20&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 13:26:08', '2018-06-14 13:30:13'),
(36, NULL, 38, '2017', 1, '2018-06-14', '1=37&2=&3=37&4=&5=', '1=&2=&3=&4=&5=', '1=37&2=&3=37&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=37&2=&3=37&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=37&2=&3=37&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 13:31:57', '2018-06-14 13:35:43'),
(37, NULL, 39, '2017', 1, '2018-06-14', '1=128&2=&3=128&4=&5=', '1=&2=&3=&4=&5=', '1=128&2=&3=128&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=65&2=&3=65&4=&5=', '1=63&2=&3=63&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=63&2=&3=63&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 13:37:30', '2018-06-14 13:42:23'),
(38, NULL, 40, '2017', 1, '2018-06-14', '1=11250&2=&3=2500&4=8000&5=750', '1=1000&2=&3=750&4=250&5=', '1=10250&2=&3=1750&4=7750&5=750', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=10250&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=1000&2=&3=&4=1000&5=', '1=250&2=&3=250&4=&5=', '1=9000&2=&3=1500&4=6750&5=750', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 13:46:11', '2018-06-14 13:52:41'),
(39, NULL, 41, '2017', 1, '2018-06-14', '1=271&2=&3=271&4=&5=', '1=224&2=&3=224&4=&5=', '1=47&2=&3=47&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=47&2=&3=47&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=47&2=&3=47&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-14 13:55:25', '2018-06-14 13:59:16'),
(40, NULL, 0, '2018', 1, '2018-06-26', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '1=&2=&3=&4=&5=', '2018-06-26 03:50:45', '2018-06-26 03:50:45');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieumau4`
--

CREATE TABLE `bieumau4` (
  `id` int(10) UNSIGNED NOT NULL,
  `user_id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `publish_day` date DEFAULT NULL,
  `reporter_year` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `total` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_lv1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `check` int(11) NOT NULL DEFAULT '1',
  `subject_lv2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_lv3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_lv4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_lv5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_lab_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_lab_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_lab_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_lab_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_lab_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_lab_6` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_money_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_money_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_money_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_money_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_money_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_money_6` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `subject_money_7` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_job` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_job_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_job_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_job_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_job_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_job_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_lab_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_lab_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_lab_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_lab_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_lab_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_lab_6` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_money_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_money_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_money_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_money_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_money_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_money_6` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_money_7` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieumau4`
--

INSERT INTO `bieumau4` (`id`, `user_id`, `name`, `publish_day`, `reporter_year`, `total`, `subject_lv1`, `check`, `subject_lv2`, `subject_lv3`, `subject_lv4`, `subject_lv5`, `subject_lab_1`, `subject_lab_2`, `subject_lab_3`, `subject_lab_4`, `subject_lab_5`, `subject_lab_6`, `subject_money_1`, `subject_money_2`, `subject_money_3`, `subject_money_4`, `subject_money_5`, `subject_money_6`, `subject_money_7`, `total_job`, `total_job_1`, `total_job_2`, `total_job_3`, `total_job_4`, `total_job_5`, `total_lab_1`, `total_lab_2`, `total_lab_3`, `total_lab_4`, `total_lab_5`, `total_lab_6`, `total_money_1`, `total_money_2`, `total_money_3`, `total_money_4`, `total_money_5`, `total_money_6`, `total_money_7`, `created_at`, `updated_at`) VALUES
(1, 2, 'Michal Plachy', '2018-06-14', '2017', '1=3&2=3&3=2&4=1&5=1&6=1', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=1&2=1&3=1&4=&5=&6=', '1=2&2=2&3=1&4=1&5=1&6=1', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=3&2=3&3=2&4=1&5=1&6=1', '1=&2=&3=&4=&5=&6=', '1=3&3=2&4=1&5=1&6=1', '1=3&3=2&4=1&5=1&6=1', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-10 15:13:52', '2018-06-14 04:11:29'),
(2, 4, NULL, '2018-06-14', '2017', '1=14&2=12&3=14&4=&5=14&6=14', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=14&2=12&3=14&4=&5=14&6=14', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=14&2=12&3=14&4=&5=14&6=14', '1=&2=&3=&4=&5=&6=', '1=14&3=14&4=&5=14&6=14', '1=&3=&4=&5=&6=', '1=14&3=14&4=&5=14&6=14', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 04:15:33', '2018-06-14 04:22:28'),
(3, 5, NULL, '2018-06-14', '2017', '1=4&2=2&3=4&4=&5=4&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=4&2=2&3=4&4=&5=4&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=4&2=2&3=4&4=&5=4&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=4&3=4&4=&5=4&6=', '1=&3=&4=&5=&6=', '1=4&3=4&4=&5=4&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 04:25:23', '2018-06-14 04:32:22'),
(4, 6, NULL, '2018-06-14', '2017', '1=8&2=&3=7&4=1&5=7&6=7', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=8&2=&3=7&4=1&5=7&6=7', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=8&2=&3=7&4=1&5=7&6=7', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=8&3=7&4=1&5=7&6=7', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 04:38:32', '2018-06-14 04:44:56'),
(5, 7, NULL, '2018-06-14', '2017', '1=41&2=&3=41&4=&5=41&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=2&2=2&3=2&4=&5=&6=', '1=39&2=16&3=39&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=7&2=2&3=7&4=&5=7&6=', '1=34&2=16&3=34&4=&5=34&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=41&3=41&4=&5=41&6=', '1=&3=&4=&5=&6=', '1=41&3=41&4=&5=41&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 04:45:52', '2018-06-14 04:54:01'),
(6, 8, NULL, '2018-06-14', '2017', '1=1&2=&3=&4=1&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=1&2=&3=&4=1&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=&4=1&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&3=&4=1&5=&6=', '1=&3=&4=&5=&6=', '1=1&3=&4=1&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 04:58:02', '2018-06-14 05:12:31'),
(7, 9, NULL, '2018-06-14', '2017', '1=1&2=&3=&4=1&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=1&2=&3=&4=1&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=&4=1&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&3=&4=1&5=&6=', '1=&3=&4=&5=&6=', '1=1&3=&4=1&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 05:36:31', '2018-06-14 05:44:22'),
(8, 10, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', 1, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:45:27', '2018-06-14 05:45:27'),
(9, 11, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', 1, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:52:51', '2018-06-14 05:52:51'),
(10, 12, NULL, '2018-06-14', '2017', '1=2&2=&3=2&4=&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=2&2=&3=2&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=2&2=&3=2&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=2&3=2&4=&5=&6=', '1=&3=&4=&5=&6=', '1=2&3=2&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 05:59:13', '2018-06-14 06:04:32'),
(11, 13, NULL, '2018-06-14', '2017', '1=2&2=&3=&4=2&5=2&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=2&2=&3=&4=2&5=2&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=2&2=&3=&4=2&5=2&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=2&3=&4=2&5=2&6=', '1=&3=&4=&5=&6=', '1=2&3=&4=2&5=2&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 06:04:56', '2018-06-14 06:10:32'),
(12, 14, NULL, '2018-06-14', '2017', '1=2&2=&3=2&4=&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=2&2=&3=2&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=2&2=&3=2&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=2&3=2&4=&5=&6=', '1=&3=&4=&5=&6=', '1=2&3=2&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 06:19:23', '2018-06-14 06:25:08'),
(13, 15, NULL, '2018-06-14', '2017', '1=7&2=3&3=7&4=&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=7&2=3&3=7&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=7&2=3&3=7&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=7&3=7&4=&5=&6=', '1=&3=&4=&5=&6=', '1=7&3=7&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 06:26:09', '2018-06-14 06:31:48'),
(14, 16, NULL, '2018-06-14', '2017', '1=1&2=&3=&4=1&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=1&2=&3=&4=1&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=&4=1&5=&6=', '1=1&3=&4=1&5=&6=', '1=&3=&4=&5=&6=', '1=1&3=&4=1&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 06:33:59', '2018-06-14 06:40:37'),
(15, 17, NULL, '2018-06-14', '2017', '1=&2=&3=&4=1&5=1&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=1&2=&3=&4=1&5=1&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=&4=1&5=1&6=', '1=&2=&3=&4=&5=&6=', '1=1&3=&4=1&5=1&6=', '1=&3=&4=&5=&6=', '1=1&3=&4=1&5=1&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 06:44:44', '2018-06-14 06:52:15'),
(16, 18, NULL, '2018-06-14', '2017', '1=15&2=4&3=15&4=&5=15&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=15&2=4&3=15&4=&5=15&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=15&3=15&4=&5=15&6=', '1=&3=&4=&5=&6=', '1=15&3=15&4=&5=15&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 06:55:00', '2018-06-14 07:11:25'),
(17, 19, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', 1, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 07:12:55', '2018-06-14 07:12:55'),
(18, 20, NULL, '2018-06-14', '2017', '1=1&2=&3=1&4=&5=&6=1', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=1', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=1', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&3=1&4=&5=&6=1', '1=&3=&4=&5=&6=', '1=1&3=1&4=&5=&6=1', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 07:20:06', '2018-06-14 07:28:05'),
(19, 21, NULL, '2018-06-14', '2017', '1=2&2=1&3=2&4=&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=2&2=1&3=2&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=2&2=1&3=2&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=2&3=2&4=&5=&6=', '1=&3=&4=&5=&6=', '1=2&3=2&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 07:30:00', '2018-06-14 07:35:02'),
(20, 22, NULL, '2018-06-14', '2017', '1=5&2=2&3=5&4=&5=5&6=5', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=1&6=1', '1=4&2=2&3=4&4=&5=4&6=4', '1=3&2=1&3=3&4=&5=3&6=3', '1=1&2=&3=1&4=&5=1&6=1', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=1&3=1&4=&5=1&6=1', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=5&3=5&4=&5=5&6=5', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 07:35:50', '2018-06-14 07:42:56'),
(21, 23, NULL, '2018-06-14', '2017', '1=1&2=1&3=&4=1&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=1&2=1&3=&4=1&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=1&3=&4=1&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&3=&4=1&5=&6=', '1=&3=&4=&5=&6=', '1=1&3=&4=1&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&3=1&4=&5=&6=', '1=&3=&4=&5=&6=', '1=1&3=1&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 09:00:43', '2018-06-14 09:10:52'),
(22, 24, NULL, '2018-06-14', '2017', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&3=1&4=&5=&6=', '1=&3=&4=&5=&6=', '1=1&3=1&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 09:12:51', '2018-06-14 09:17:12'),
(23, 25, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', 1, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 09:18:38', '2018-06-14 09:18:38'),
(24, 26, NULL, '2018-06-14', '2017', '1=6&2=&3=4&4=2&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=2&2=&3=2&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=4&2=&3=2&4=2&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=6&2=&3=4&4=2&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=6&3=4&4=2&5=&6=', '1=2&3=2&4=&5=&6=', '1=4&3=2&4=2&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 09:26:06', '2018-06-14 09:33:27'),
(25, 27, NULL, '2018-06-14', '2017', '1=9&2=3&3=9&4=&5=9&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=7&2=2&3=7&4=&5=7&6=', '1=2&2=1&3=2&4=&5=2&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=9&2=3&3=9&4=&5=9&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=7&3=7&4=&5=7&6=', '1=&3=&4=&5=&6=', '1=7&3=7&4=&5=7&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=2&3=2&4=&5=2&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 09:40:21', '2018-06-14 09:46:52'),
(26, 28, NULL, '2018-06-14', '2017', '1=9&2=6&3=9&4=&5=9&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=9&2=6&3=9&4=&5=9&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=9&2=6&3=9&4=&5=9&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=9&3=9&4=&5=9&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 09:48:02', '2018-06-14 10:03:44'),
(27, 29, NULL, '2018-06-14', '2017', '1=9&2=5&3=9&4=&5=9&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=9&2=5&3=9&4=&5=9&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=9&2=5&3=9&4=&5=9&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=9&3=9&4=&5=9&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 11:52:19', '2018-06-14 11:57:38'),
(28, 30, NULL, '2018-06-14', '2017', '1=11&2=4&3=11&4=&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=11&2=4&3=11&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=10&2=3&3=10&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=1&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=11&3=11&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 11:59:36', '2018-06-14 12:05:52'),
(29, 31, NULL, '2018-06-14', '2017', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&3=1&4=&5=&6=', '1=&3=&4=&5=&6=', '1=1&3=1&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 12:07:13', '2018-06-14 12:12:09'),
(30, 32, NULL, '2018-06-14', '2017', '1=46&2=19&3=41&4=5&5=46&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=46&2=19&3=41&4=5&5=46&6=', '1=&2=&3=&4=&5=&6=', '1=17&2=5&3=15&4=2&5=17&6=', '1=1&2=&3=&4=1&5=1&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=16&2=13&3=14&4=2&5=16&6=', '1=12&2=1&3=12&4=&5=12&6=', '1=46&3=41&4=5&5=41&6=', '1=&3=&4=&5=&6=', '1=46&3=41&4=5&5=41&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 12:13:39', '2018-06-14 12:21:36'),
(31, 33, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', 1, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 12:22:17', '2018-06-14 12:22:17'),
(32, 34, NULL, '2018-06-14', '2017', '1=3&2=1&3=3&4=&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=', '1=2&2=1&3=2&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=3&2=1&3=3&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=3&3=3&4=&5=&6=', '1=&3=&4=&5=&6=', '1=3&3=3&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 12:34:23', '2018-06-14 12:39:40'),
(33, 35, NULL, '2018-06-14', '2017', '1=1&2=&3=1&4=&5=1&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=1&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=1&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&3=1&4=&5=1&6=', '1=&3=&4=&5=&6=', '1=1&3=1&4=&5=1&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=1&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=1&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=1&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&3=1&4=&5=1&6=', '1=&3=&4=&5=&6=', '1=1&3=1&4=&5=1&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 12:45:00', '2018-06-14 13:19:31'),
(34, 36, NULL, '2018-06-14', '2017', '1=0&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 13:21:45', '2018-06-14 13:25:00'),
(35, 37, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', 1, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:26:08', '2018-06-14 13:26:08'),
(36, 38, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', 1, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:31:57', '2018-06-14 13:31:57'),
(37, 39, NULL, '2018-06-14', '2017', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&3=1&4=&5=&6=', '1=&3=&4=&5=&6=', '1=1&3=1&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&3=1&4=&5=&6=', '1=&3=&4=&5=&6=', '1=1&3=1&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 13:37:31', '2018-06-14 13:43:30'),
(38, 40, NULL, '2018-06-14', '2017', '1=16&2=&3=16&4=&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=1&2=&3=1&4=&5=1&6=1', '1=15&2=&3=15&4=&5=15&6=15', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=6&2=&3=6&4=&5=6&6=6', '1=&2=&3=&4=&5=&6=', '1=10&2=&3=10&4=&5=10&6=10', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 13:46:11', '2018-06-14 13:54:34'),
(39, 41, NULL, '2018-06-14', '2017', '1=1&2=1&3=1&4=&5=1&6=1', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=1&3=1&4=&5=1&6=1', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&2=1&3=1&4=&5=1&6=1', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=1&3=1&4=&5=1&6=1', '1=&3=1&4=&5=1&6=1', '1=1&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-14 13:55:25', '2018-06-14 14:01:16'),
(40, 0, NULL, '2018-06-26', '2018', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', 1, '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&2=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '1=&3=&4=&5=&6=', '2018-06-26 03:50:45', '2018-06-26 03:50:45');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieumau5`
--

CREATE TABLE `bieumau5` (
  `id` int(10) UNSIGNED NOT NULL,
  `user_id` int(11) NOT NULL,
  `check` int(11) NOT NULL DEFAULT '1',
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `publish_day` date DEFAULT NULL,
  `reporter_year` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `total` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `mission_lab_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `mission_lab_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `mission_lab_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `mission_lab_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `mission_lab_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `mission_lab_6` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `collaborate_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `collaborate_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `collaborate_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `collaborate_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `money_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `money_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `money_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `money_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `money_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `team_out` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `human_out` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `team_in` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `human_in` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_h1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_h2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieumau5`
--

INSERT INTO `bieumau5` (`id`, `user_id`, `check`, `name`, `publish_day`, `reporter_year`, `total`, `mission_lab_1`, `mission_lab_2`, `mission_lab_3`, `mission_lab_4`, `mission_lab_5`, `mission_lab_6`, `collaborate_1`, `collaborate_2`, `collaborate_3`, `collaborate_4`, `money_1`, `money_2`, `money_3`, `money_4`, `money_5`, `team_out`, `human_out`, `team_in`, `human_in`, `total_h1`, `total_h2`, `created_at`, `updated_at`) VALUES
(1, 2, 1, '', '2018-06-14', '2017', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=', '1=', '1=', '1=&2=', '1=', '1=&2=', '1=', '1=', '1=', '2018-06-10 15:13:52', '2018-06-14 04:11:49'),
(2, 4, 1, NULL, '2018-06-14', '2017', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=', '1=', '1=', '1=&2=', '1=', '1=&2=', '1=', '1=', '1=', '2018-06-14 04:15:33', '2018-06-14 04:22:47'),
(3, 5, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 04:25:23', '2018-06-14 04:25:23'),
(4, 6, 1, NULL, '2018-06-14', '2017', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=', '1=', '1=', '1=&2=', '1=', '1=&2=', '1=', '1=', '1=', '2018-06-14 04:38:32', '2018-06-14 04:45:12'),
(5, 7, 1, NULL, '2018-06-14', '2017', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=', '1=', '1=', '1=&2=', '1=', '1=&2=', '1=', '1=', '1=', '2018-06-14 04:45:52', '2018-06-14 04:54:29'),
(6, 8, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 04:58:02', '2018-06-14 04:58:02'),
(7, 9, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:36:31', '2018-06-14 05:36:31'),
(8, 10, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:45:27', '2018-06-14 05:45:27'),
(9, 11, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:52:51', '2018-06-14 05:52:51'),
(10, 12, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:59:13', '2018-06-14 05:59:13'),
(11, 13, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:04:56', '2018-06-14 06:04:56'),
(12, 14, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:19:23', '2018-06-14 06:19:23'),
(13, 15, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:26:09', '2018-06-14 06:26:09'),
(14, 16, 1, NULL, '2018-06-14', '2017', '1=1&2=0', '1=1&2=0', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=', '1=', '1=', '1=&2=', '1=', '1=3&2=119.5', '1=16', '1=36', '1=', '2018-06-14 06:33:59', '2018-06-14 06:41:35'),
(15, 17, 1, NULL, '2018-06-14', '2017', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=', '1=', '1=', '1=&2=', '1=', '1=&2=', '1=', '1=', '1=', '2018-06-14 06:44:44', '2018-06-14 06:52:48'),
(16, 18, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:55:00', '2018-06-14 06:55:00'),
(17, 19, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 07:12:56', '2018-06-14 07:12:56'),
(18, 20, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 07:20:06', '2018-06-14 07:20:06'),
(19, 21, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 07:30:00', '2018-06-14 07:30:00'),
(20, 22, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 07:35:50', '2018-06-14 07:35:50'),
(21, 23, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 09:00:43', '2018-06-14 09:00:43'),
(22, 24, 1, NULL, '2018-06-14', '2017', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=', '1=', '1=', '1=&2=', '1=', '1=&2=', '1=', '1=', '1=', '2018-06-14 09:12:51', '2018-06-14 09:17:17'),
(23, 25, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 09:18:38', '2018-06-14 09:18:38'),
(24, 26, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 09:26:06', '2018-06-14 09:26:06'),
(25, 27, 1, NULL, '2018-06-14', '2017', '1=0&2=0', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=', '1=', '1=', '1=&2=', '1=', '1=&2=', '1=', '1=', '1=', '2018-06-14 09:40:21', '2018-06-14 09:47:00'),
(26, 28, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 09:48:02', '2018-06-14 09:48:02'),
(27, 29, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 11:52:19', '2018-06-14 11:52:19'),
(28, 30, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 11:59:37', '2018-06-14 11:59:37'),
(29, 31, 1, NULL, '2018-06-14', '2017', '1=0&2=0', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=', '1=', '1=', '1=&2=', '1=', '1=&2=', '1=', '1=', '1=', '2018-06-14 12:07:13', '2018-06-14 12:12:29'),
(30, 32, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 12:13:39', '2018-06-14 12:13:39'),
(31, 33, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 12:22:17', '2018-06-14 12:22:17'),
(32, 34, 1, NULL, '2018-06-14', '2017', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=', '1=', '1=', '1=&2=', '1=', '1=&2=', '1=', '1=', '1=', '2018-06-14 12:34:23', '2018-06-14 12:39:44'),
(33, 35, 1, NULL, '2018-06-14', '2017', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=', '1=', '1=', '1=&2=', '1=', '1=&2=', '1=1', '1=', '1=', '2018-06-14 12:45:00', '2018-06-14 13:19:54'),
(34, 36, 1, NULL, '2018-06-14', '2017', '1=0&2=0', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=', '1=', '1=', '1=&2=', '1=', '1=&2=', '1=', '1=', '1=', '2018-06-14 13:21:45', '2018-06-14 13:25:08'),
(35, 37, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:26:09', '2018-06-14 13:26:09'),
(36, 38, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:31:57', '2018-06-14 13:31:57'),
(37, 39, 1, NULL, '2018-06-14', '2017', '1=1&2=63', '1=&2=', '1=&2=', '1=&2=', '1=1&2=63', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=63', '1=', '1=', '1=&2=', '1=', '1=&2=', '1=', '1=', '1=', '2018-06-14 13:37:31', '2018-06-14 13:44:22'),
(38, 40, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:46:11', '2018-06-14 13:46:11'),
(39, 41, 1, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:55:25', '2018-06-14 13:55:25'),
(40, 0, 1, NULL, '2018-06-26', '2018', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=', '1=', '1=', '1=', '1=', '1=&2=', '1=', '1=&2=', '1=', '1=', '1=', '2018-06-26 03:50:45', '2018-06-26 03:50:45');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieumau6`
--

CREATE TABLE `bieumau6` (
  `id` int(10) UNSIGNED NOT NULL,
  `user_id` int(11) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `reporter_year` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `check` int(11) NOT NULL DEFAULT '1',
  `publish_day` date DEFAULT NULL,
  `total` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_award_vn` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_award_vn1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_award_vn2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_award_vn3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_award_vn4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_award_vn5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_award_other` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_award_team` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_award_fm` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_award_male` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `total_award_female` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieumau6`
--

INSERT INTO `bieumau6` (`id`, `user_id`, `name`, `reporter_year`, `check`, `publish_day`, `total`, `total_award_vn`, `total_award_vn1`, `total_award_vn2`, `total_award_vn3`, `total_award_vn4`, `total_award_vn5`, `total_award_other`, `total_award_team`, `total_award_fm`, `total_award_male`, `total_award_female`, `created_at`, `updated_at`) VALUES
(1, 2, '', '2017', 1, '2018-06-14', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '2018-06-10 15:13:52', '2018-06-14 04:11:53'),
(2, 4, NULL, '2017', 1, '2018-06-14', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '2018-06-14 04:15:33', '2018-06-14 04:22:51'),
(3, 5, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 04:25:23', '2018-06-14 04:25:23'),
(4, 6, NULL, '2017', 1, '2018-06-14', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '2018-06-14 04:38:32', '2018-06-14 04:45:16'),
(5, 7, NULL, '2017', 1, '2018-06-14', '1=2&2=&3=&4=2&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=2&2=&3=&4=2&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=2&2=&3=&4=2&5=&6=&7=', '1=2&2=&3=&4=2&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '2018-06-14 04:45:52', '2018-06-14 04:54:53'),
(6, 8, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 04:58:02', '2018-06-14 04:58:02'),
(7, 9, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:36:31', '2018-06-14 05:36:31'),
(8, 10, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:45:27', '2018-06-14 05:45:27'),
(9, 11, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:52:51', '2018-06-14 05:52:51'),
(10, 12, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 05:59:13', '2018-06-14 05:59:13'),
(11, 13, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:04:56', '2018-06-14 06:04:56'),
(12, 14, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:19:23', '2018-06-14 06:19:23'),
(13, 15, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:26:09', '2018-06-14 06:26:09'),
(14, 16, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:33:59', '2018-06-14 06:33:59'),
(15, 17, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:44:44', '2018-06-14 06:44:44'),
(16, 18, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 06:55:00', '2018-06-14 06:55:00'),
(17, 19, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 07:12:56', '2018-06-14 07:12:56'),
(18, 20, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 07:20:06', '2018-06-14 07:20:06'),
(19, 21, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 07:30:00', '2018-06-14 07:30:00'),
(20, 22, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 07:35:50', '2018-06-14 07:35:50'),
(21, 23, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 09:00:43', '2018-06-14 09:00:43'),
(22, 24, NULL, '2017', 1, '2018-06-14', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '2018-06-14 09:12:51', '2018-06-14 09:17:24'),
(23, 25, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 09:18:38', '2018-06-14 09:18:38'),
(24, 26, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 09:26:06', '2018-06-14 09:26:06'),
(25, 27, NULL, '2017', 1, '2018-06-14', '1=0&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '2018-06-14 09:40:21', '2018-06-14 09:47:07'),
(26, 28, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 09:48:02', '2018-06-14 09:48:02'),
(27, 29, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 11:52:19', '2018-06-14 11:52:19'),
(28, 30, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 11:59:37', '2018-06-14 11:59:37'),
(29, 31, NULL, '2017', 1, '2018-06-14', '1=0&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '2018-06-14 12:07:13', '2018-06-14 12:12:37'),
(30, 32, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 12:13:39', '2018-06-14 12:13:39'),
(31, 33, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 12:22:17', '2018-06-14 12:22:17'),
(32, 34, NULL, '2017', 1, '2018-06-14', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '2018-06-14 12:34:23', '2018-06-14 12:39:48'),
(33, 35, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 12:45:00', '2018-06-14 12:45:00'),
(34, 36, NULL, '2017', 1, '2018-06-14', '1=0&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '2018-06-14 13:21:45', '2018-06-14 13:25:14'),
(35, 37, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:26:09', '2018-06-14 13:26:09'),
(36, 38, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:31:57', '2018-06-14 13:31:57'),
(37, 39, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:37:31', '2018-06-14 13:37:31'),
(38, 40, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:46:12', '2018-06-14 13:46:12'),
(39, 41, NULL, '2017', 1, NULL, '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-14 13:55:25', '2018-06-14 13:55:25'),
(40, 0, NULL, '2018', 1, '2018-06-26', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '1=&2=&3=&4=&5=&6=&7=', '2018-06-26 03:50:45', '2018-06-26 03:50:45');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieutonghop1`
--

CREATE TABLE `bieutonghop1` (
  `id` int(10) UNSIGNED NOT NULL,
  `reporter` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `receiver` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_6` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_7` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_8` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_9` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_10` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_11` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_12` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_13` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_14` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_15` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_16` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_17` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_18` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_19` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_20` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_21` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_22` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieutonghop1`
--

INSERT INTO `bieutonghop1` (`id`, `reporter`, `receiver`, `year`, `field_1`, `field_2`, `field_3`, `field_4`, `field_5`, `field_6`, `field_7`, `field_8`, `field_9`, `field_10`, `field_11`, `field_12`, `field_13`, `field_14`, `field_15`, `field_16`, `field_17`, `field_18`, `field_19`, `field_20`, `field_21`, `field_22`, `created_at`, `updated_at`) VALUES
(6, NULL, NULL, '2017', '1=39&2=10&3=3&4=12&5=9&6=4&7=1&8=39&9=0&10=0', '1=27&2=6&3=2&4=11&5=6&6=1&7=1&8=27&9=0&10=0', '1=3&2=1&3=0&4=0&5=0&6=2&7=0&8=3&9=0&10=0', '1=1&2=0&3=0&4=0&5=1&6=0&7=0&8=1&9=0&10=0', '1=20&2=6&3=2&4=1&5=7&6=4&7=0&8=20&9=0&10=0', '1=2&2=0&3=0&4=0&5=2&6=0&7=0&8=2&9=0&10=0', '1=2&2=1&3=1&4=1&5=1&6=1&7=1&8=2&9=0&10=0', '1=2&2=1&3=1&4=1&5=1&6=1&7=1&8=2&9=0&10=0', '1=1&2=1&3=0&4=0&5=0&6=0&7=0&8=1&9=0&10=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0&10=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0&10=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0&10=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0&10=0', '1=1&2=0&3=1&4=0&5=0&6=0&7=0&8=1&9=0&10=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0&10=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0&10=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0&10=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0&10=0', '1=13&2=2&3=0&4=10&5=0&6=0&7=1&8=13&9=0&10=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0&10=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0&10=0', '1=6&2=1&3=1&4=1&5=3&6=0&7=0&8=6&9=0&10=0', '2018-06-18 07:31:41', '2018-06-18 08:36:17');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieutonghop2`
--

CREATE TABLE `bieutonghop2` (
  `id` int(10) UNSIGNED NOT NULL,
  `reporter` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `receiver` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_6` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_7` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_8` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_9` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_10` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_11` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_12` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_13` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_14` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_15` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_16` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_17` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_18` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_19` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_20` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_21` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_22` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_23` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieutonghop2`
--

INSERT INTO `bieutonghop2` (`id`, `reporter`, `receiver`, `year`, `field_1`, `field_2`, `field_3`, `field_4`, `field_5`, `field_6`, `field_7`, `field_8`, `field_9`, `field_10`, `field_11`, `field_12`, `field_13`, `field_14`, `field_15`, `field_16`, `field_17`, `field_18`, `field_19`, `field_20`, `field_21`, `field_22`, `field_23`, `created_at`, `updated_at`) VALUES
(1, NULL, NULL, '2017', '1=910&2=22&3=190&4=563&5=40&6=85&7=11&8=0&9=0', '1=369&2=1&3=79&4=193&5=26&6=62&7=2&8=0&9=0', '1=910&2=22&3=190&4=563&5=40&6=85&7=11&8=0&9=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0', '1=910&2=22&3=190&4=563&5=40&6=85&7=11&8=0&9=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0', '1=910&2=22&3=190&4=563&5=40&6=85&7=11&8=0&9=0', '1=908&2=22&3=190&4=563&5=38&6=85&7=11&8=0&9=0', '1=2&2=0&3=0&4=0&5=2&6=0&7=0&8=0&9=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0&8=0&9=0', '1=123&2=5&3=28&4=88&5=1&6=1&7=0&8=0&9=0', '1=68&2=0&3=4&4=57&5=5&6=0&7=1&8=0&9=0', '1=350&2=8&3=39&4=210&5=32&6=58&7=4&8=0&9=0', '1=78&2=1&3=18&4=56&5=0&6=3&7=0&8=0&9=0', '1=194&2=6&3=74&4=112&5=2&6=0&7=0&8=0&9=0', '1=52&2=2&3=23&4=27&5=0&6=0&7=0&8=0&9=0', '1=45&2=0&3=4&4=12&5=0&6=23&7=6&8=0&9=0', '2018-06-18 08:37:38', '2018-06-18 18:18:43');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieutonghop3`
--

CREATE TABLE `bieutonghop3` (
  `id` int(10) UNSIGNED NOT NULL,
  `reporter` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `receiver` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_6` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_7` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_8` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_9` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_10` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_11` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_12` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_13` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_14` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_15` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_16` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_17` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_18` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieutonghop3`
--

INSERT INTO `bieutonghop3` (`id`, `reporter`, `receiver`, `year`, `field_1`, `field_2`, `field_3`, `field_4`, `field_5`, `field_6`, `field_7`, `field_8`, `field_9`, `field_10`, `field_11`, `field_12`, `field_13`, `field_14`, `field_15`, `field_16`, `field_17`, `field_18`, `created_at`, `updated_at`) VALUES
(1, NULL, NULL, '2017', '1=30%2C765.995&2=47&3=21%2C673.015&4=8%2C297.980&5=750', '1=2574&2=0&3=2324&4=250&5=0', '1=27%2C163.150&2=45&3=18%2C320.170&4=8%2C047.980&5=750', '1=6%2C975.008&2=0&3=6%2C975.008&4=0&5=0', '1=5%2C926.896&2=2&3=5%2C926.896&4=0&5=0', '1=1%2C054.113&2=0&3=1%2C054.113&4=0&5=0', '1=3%2C430.992&2=45&3=3%2C385.992&4=0&5=0', '1=14%2C152.170&2=0&3=3%2C609.170&4=304&5=0', '1=5&2=0&3=5&4=0&5=0', '1=1000&2=0&3=0&4=1000&5=0', '1=1%2C889.500&2=0&3=1%2C889.500&4=0&5=0', '1=11%2C088.670&2=0&3=3%2C295.670&4=7054&5=750', '1=145&2=0&3=145&4=0&5=0', '1=1%2C567.480&2=0&3=1%2C562.500&4=4.980&5=0', '1=97.500&2=0&3=97.500&4=0&5=0', '1=200&2=0&3=200&4=0&5=0', '1=770&2=0&3=770&4=0&5=0', '1=1%2C022.845&2=0&3=1%2C022.845&4=0&5=0', '2018-06-18 18:36:41', '2018-06-18 19:07:30');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieutonghop4`
--

CREATE TABLE `bieutonghop4` (
  `id` int(10) UNSIGNED NOT NULL,
  `reporter` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `receiver` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_6` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_7` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_8` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_9` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_10` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_11` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_12` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_13` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_14` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_15` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_16` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_17` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_18` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_19` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_20` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_21` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_22` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_23` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_24` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_25` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_26` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_27` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_28` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_29` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_30` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_31` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_32` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_33` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_34` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_35` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_36` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_37` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_38` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieutonghop4`
--

INSERT INTO `bieutonghop4` (`id`, `reporter`, `receiver`, `year`, `field_1`, `field_2`, `field_3`, `field_4`, `field_5`, `field_6`, `field_7`, `field_8`, `field_9`, `field_10`, `field_11`, `field_12`, `field_13`, `field_14`, `field_15`, `field_16`, `field_17`, `field_18`, `field_19`, `field_20`, `field_21`, `field_22`, `field_23`, `field_24`, `field_25`, `field_26`, `field_27`, `field_28`, `field_29`, `field_30`, `field_31`, `field_32`, `field_33`, `field_34`, `field_35`, `field_36`, `field_37`, `field_38`, `created_at`, `updated_at`) VALUES
(1, NULL, NULL, '2017', '1=224&2=67&3=209&4=16&5=165&6=29', '1=0&2=0&3=0&4=0&5=0&6=0', '1=2&2=0&3=2&4=0&5=0&6=0', '1=10&2=2&3=3&4=7&5=4&6=1', '1=168&2=64&3=159&4=9&5=130&6=40', '1=45&2=19&3=45&4=0&5=6&6=4', '1=20&2=6&3=18&4=2&5=20&6=3', '1=19&2=3&3=15&4=4&5=17&6=8', '1=87&2=36&3=86&4=1&5=72&6=7', '1=25&2=1&3=21&4=4&5=12&6=11', '1=46&2=34&3=42&4=4&5=33&6=16', '1=13&2=1&3=12&4=1&5=12&6=0', '1=165&2=0&3=150&4=15&5=128&6=17', '1=5&2=0&3=5&4=1&5=2&6=2', '1=160&2=0&3=145&4=14&5=126&6=15', '1=0&2=0&3=0&4=0&5=0&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=44&2=0&3=43&4=1&5=32&6=12', '1=3&2=0&3=3&4=0&5=1&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=3&2=0&3=3&4=0&5=1&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=2&2=0&3=2&4=0&5=1&6=0', '1=1&2=0&3=1&4=0&5=0&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=3&2=0&3=3&4=0&5=1&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=3&2=0&3=3&4=0&5=1&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '1=0&2=0&3=0&4=0&5=0&6=0', '2018-06-18 19:08:09', '2018-06-18 19:49:07'),
(2, NULL, NULL, '2017', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2018-06-19 03:57:15', '2018-06-19 03:57:15'),
(3, NULL, NULL, '2017', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2018-06-19 05:50:22', '2018-06-19 05:50:22');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieutonghop5`
--

CREATE TABLE `bieutonghop5` (
  `id` int(10) UNSIGNED NOT NULL,
  `reporter` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `receiver` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_6` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_7` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_8` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_9` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_10` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_11` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_12` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_13` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_14` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_15` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_16` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_17` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_18` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_19` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_20` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_21` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_22` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieutonghop5`
--

INSERT INTO `bieutonghop5` (`id`, `reporter`, `receiver`, `year`, `field_1`, `field_2`, `field_3`, `field_4`, `field_5`, `field_6`, `field_7`, `field_8`, `field_9`, `field_10`, `field_11`, `field_12`, `field_13`, `field_14`, `field_15`, `field_16`, `field_17`, `field_18`, `field_19`, `field_20`, `field_21`, `field_22`, `created_at`, `updated_at`) VALUES
(1, NULL, NULL, '2017', '1=2&2=63', '1=1&2=0', '1=0&2=0', '1=0&2=0', '1=1&2=63', '1=0&2=0', '1=0&2=0', '1=0&2=0', '1=0&2=0', '1=0&2=0', '1=0&2=0', '1=0&2=0', '1=0&2=0', '1=63&2=0', '1=0&2=0', '1=0&2=0', '1=0&2=0', '1=0&2=0', '1=3&2=119.5', '1=16&2=0', '1=36&2=0', '1=0&2=0', '2018-06-18 19:53:11', '2018-06-18 20:10:27');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieutonghop6`
--

CREATE TABLE `bieutonghop6` (
  `id` int(10) UNSIGNED NOT NULL,
  `reporter` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `receiver` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_6` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_7` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_8` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_9` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_10` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_11` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_12` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieutonghop6`
--

INSERT INTO `bieutonghop6` (`id`, `reporter`, `receiver`, `year`, `field_1`, `field_2`, `field_3`, `field_4`, `field_5`, `field_6`, `field_7`, `field_8`, `field_9`, `field_10`, `field_11`, `field_12`, `created_at`, `updated_at`) VALUES
(1, NULL, NULL, '2017', '1=2&2=0&3=0&4=2&5=0&6=0&7=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0', '1=2&2=0&3=0&4=2&5=0&6=0&7=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0', '1=2&2=0&3=0&4=2&5=0&6=0&7=0', '1=2&2=0&3=0&4=2&5=0&6=0&7=0', '1=0&2=0&3=0&4=0&5=0&6=0&7=0', '2018-06-18 20:18:31', '2018-06-18 20:40:29');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieutonghop7`
--

CREATE TABLE `bieutonghop7` (
  `id` int(10) UNSIGNED NOT NULL,
  `publish_day` date DEFAULT NULL,
  `reporter` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `receiver` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_6` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_7` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_8` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_9` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_10` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_11` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_12` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_13` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_14` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_15` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_16` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_17` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_18` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_19` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_20` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_21` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_22` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_23` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_24` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_25` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_26` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_27` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_28` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_29` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_30` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_31` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_32` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_33` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieutonghop7`
--

INSERT INTO `bieutonghop7` (`id`, `publish_day`, `reporter`, `receiver`, `year`, `field_1`, `field_2`, `field_3`, `field_4`, `field_5`, `field_6`, `field_7`, `field_8`, `field_9`, `field_10`, `field_11`, `field_12`, `field_13`, `field_14`, `field_15`, `field_16`, `field_17`, `field_18`, `field_19`, `field_20`, `field_21`, `field_22`, `field_23`, `field_24`, `field_25`, `field_26`, `field_27`, `field_28`, `field_29`, `field_30`, `field_31`, `field_32`, `field_33`, `created_at`, `updated_at`) VALUES
(5, '1970-01-01', NULL, NULL, '2017', '1', '', '', '', '1=&2=&3=&4=&5=&6=', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '1=&2=', '', '', '', '', '', '', '', '', '', '', '', '', '2018-06-19 03:45:00', '2018-06-19 03:45:07');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieutonghop8`
--

CREATE TABLE `bieutonghop8` (
  `id` int(10) UNSIGNED NOT NULL,
  `publish_day` date DEFAULT NULL,
  `reporter` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `receiver` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_1` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_2` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_3` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_4` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_5` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_6` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_7` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_8` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_9` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_10` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_11` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_12` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_13` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_14` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_15` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_16` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_17` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_18` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_19` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_20` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `field_21` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieutonghop8`
--

INSERT INTO `bieutonghop8` (`id`, `publish_day`, `reporter`, `receiver`, `year`, `field_1`, `field_2`, `field_3`, `field_4`, `field_5`, `field_6`, `field_7`, `field_8`, `field_9`, `field_10`, `field_11`, `field_12`, `field_13`, `field_14`, `field_15`, `field_16`, `field_17`, `field_18`, `field_19`, `field_20`, `field_21`, `created_at`, `updated_at`) VALUES
(1, NULL, NULL, NULL, '2017', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '1=&2=', '2018-06-19 04:20:39', '2018-06-19 04:20:39');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieutonghop9`
--

CREATE TABLE `bieutonghop9` (
  `id` int(10) UNSIGNED NOT NULL,
  `publish_day` date DEFAULT NULL,
  `reporter` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `receiver` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_1` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=',
  `field_2` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=',
  `field_3` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=',
  `field_4` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=',
  `field_5` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=',
  `field_6` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=',
  `field_7` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=',
  `field_8` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=',
  `field_9` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=',
  `field_10` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=',
  `field_11` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieutonghop9`
--

INSERT INTO `bieutonghop9` (`id`, `publish_day`, `reporter`, `receiver`, `year`, `field_1`, `field_2`, `field_3`, `field_4`, `field_5`, `field_6`, `field_7`, `field_8`, `field_9`, `field_10`, `field_11`, `created_at`, `updated_at`) VALUES
(1, NULL, NULL, NULL, '2017', '1=&2=&3=&4=', '1=&2=&3=&4=', '1=&2=&3=&4=', '1=&2=&3=&4=', '1=&2=&3=&4=', '1=&2=&3=&4=', '1=&2=&3=&4=', '1=&2=&3=&4=', '1=&2=&3=&4=', '1=&2=&3=&4=', '1=&2=&3=&4=', '2018-06-19 04:36:22', '2018-06-19 04:36:22'),
(2, NULL, NULL, NULL, '2017', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1&0=1', '2018-06-19 05:50:16', '2018-06-19 05:50:16');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieutonghop10`
--

CREATE TABLE `bieutonghop10` (
  `id` int(10) UNSIGNED NOT NULL,
  `publish_day` date DEFAULT NULL,
  `reporter` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `receiver` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_1` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_2` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_3` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_4` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_5` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_6` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_7` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_8` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_9` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_10` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_11` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_12` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_13` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_14` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_15` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_16` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_17` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_18` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_19` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_20` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `field_21` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '1=&2=&3=&4=&5=&6=&7=&8=&9=',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieutonghop10`
--

INSERT INTO `bieutonghop10` (`id`, `publish_day`, `reporter`, `receiver`, `year`, `field_1`, `field_2`, `field_3`, `field_4`, `field_5`, `field_6`, `field_7`, `field_8`, `field_9`, `field_10`, `field_11`, `field_12`, `field_13`, `field_14`, `field_15`, `field_16`, `field_17`, `field_18`, `field_19`, `field_20`, `field_21`, `created_at`, `updated_at`) VALUES
(1, NULL, NULL, NULL, '2017', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '1=&2=&3=&4=&5=&6=&7=&8=&9=', '2018-06-19 05:01:40', '2018-06-19 05:01:40'),
(2, NULL, NULL, NULL, '2017', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '1=1&2=1&3=1&4=1&5=1&6=1&7=1&8=1&9=1', '2018-06-19 05:50:13', '2018-06-19 05:50:13');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `bieutonghop11`
--

CREATE TABLE `bieutonghop11` (
  `id` int(10) UNSIGNED NOT NULL,
  `publish_day` date DEFAULT NULL,
  `reporter` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `receiver` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_1` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_2` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_3` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_4` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_5` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_6` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_7` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_8` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `field_9` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `bieutonghop11`
--

INSERT INTO `bieutonghop11` (`id`, `publish_day`, `reporter`, `receiver`, `year`, `field_1`, `field_2`, `field_3`, `field_4`, `field_5`, `field_6`, `field_7`, `field_8`, `field_9`, `created_at`, `updated_at`) VALUES
(3, '1970-01-01', NULL, NULL, '2017', '', '', '', '', '', '', '', '', '', '2018-06-19 06:05:04', '2018-06-19 06:05:38');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `documents`
--

CREATE TABLE `documents` (
  `id` int(10) UNSIGNED NOT NULL,
  `code` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `publisher` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `url` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `description` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `signer` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `publish_day` date NOT NULL,
  `category` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `documents`
--

INSERT INTO `documents` (`id`, `code`, `publisher`, `url`, `description`, `signer`, `publish_day`, `category`, `created_at`, `updated_at`) VALUES
(1, '3292/QĐ-UBND', 'UBND Tỉnh', '1528359666.pdf', 'new trending', 'Michal Plachy', '0000-00-00', 'Quyết định', '2018-06-07 08:21:06', '2018-06-07 08:21:06'),
(3, '3292/QĐ-UBND', 'UBND Tỉnh', '1528360284.pdf', 'Leader Guysw', 'Michal Plachy', '2045-03-12', 'Nghị định', '2018-06-07 08:31:24', '2018-06-07 08:31:24');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `elements`
--

CREATE TABLE `elements` (
  `id` int(10) UNSIGNED NOT NULL,
  `bieumau1_id` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `leader` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `address` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `phone` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `fax` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `elements`
--

INSERT INTO `elements` (`id`, `bieumau1_id`, `name`, `leader`, `address`, `phone`, `fax`, `email`, `created_at`, `updated_at`) VALUES
(4, '7', 'Chi cục Chăn nuôi và Thú y Quảng Trị', 'Lê Quang Ánh	', 'Km3 đường 9D - Tp Đông Hà, 0233-3562349', NULL, NULL, NULL, '2018-06-14 05:05:50', '2018-06-14 05:05:50'),
(5, '7', 'Trạm cục Chăn nuôi và Thú y huyện Hải Lăng', 'Trần Quốc Lượng', '43 Lê Duẩn- TT. Hải lăng, 0233-3873442', NULL, NULL, NULL, '2018-06-14 05:05:50', '2018-06-14 05:05:50'),
(6, '7', 'Trạm Chăn nuôi và Thú y huyện Triệu Phong', 'Hồ Soái', '05 Trần Hưng Đạo - TT Ái Tử, 0233-3828439', NULL, NULL, NULL, '2018-06-14 05:05:50', '2018-06-14 05:05:50'),
(7, '7', 'Trạm Chăn nuôi và Thú y huyện Gio Linh', 'Nguyễn Ngoc Độ', '273 Lê Duẩn- TT Gio Linh, 0233-3825301', NULL, NULL, NULL, '2018-06-14 05:05:50', '2018-06-14 05:05:50'),
(8, '7', 'Trạm Chăn nuôi và Thú y huyện Vĩnh Linh', 'Trần Văn Bình', 'Lê Duẩn - TT Hồ Xá - Vĩnh Linh, 0233-820211', NULL, NULL, NULL, '2018-06-14 05:05:50', '2018-06-14 05:05:50'),
(9, '7', 'Trạm Chăn nuôi và Thú y huyện Cam Lộ', 'Nguyễn Kim Sơn', '115 đường 20/4 - TT Cam Lộ, 0233-3871595', NULL, NULL, NULL, '2018-06-14 05:05:50', '2018-06-14 05:05:50'),
(10, '7', 'rạm Chăn nuôi và Thú y huyện Đakrông', 'Trần Đình Chiến', 'Lê Duẩn - TT KlongKlang- Đakrông, 0233-886446', NULL, NULL, NULL, '2018-06-14 05:05:50', '2018-06-14 05:05:50'),
(11, '7', 'Trạm Chăn nuôi và Thú y huyện Hướng Hóa', 'Lê Hồng Minh', '201 Lê Duẩn- TT Khe Sanh- Hướng Hóa, 0233-3873442', NULL, NULL, NULL, '2018-06-14 05:05:50', '2018-06-14 05:05:50'),
(12, '7', 'Trạm Chăn nuôi và Thú y thị xã Quảng Trị', 'Hồ Ngoc Anh', '202 Hai Bà Trưng- TX Quảng Trị, 0233-3861103', NULL, NULL, NULL, '2018-06-14 05:05:50', '2018-06-14 05:05:50'),
(13, '7', 'Trạm Chăn nuôi và Thú y thành phố Đông Hà', 'Nguyễn Văn Bản', '01 Huyền Trân Công Chúa- TP Đông Hà, 0233-3851118', NULL, NULL, NULL, '2018-06-14 05:05:50', '2018-06-14 05:05:50'),
(14, '8', 'Hạt kiểm lâm Hải Lăng', 'Văn Ngọc Thắng	', 'TT.Hải Lăng', NULL, NULL, NULL, '2018-06-14 05:42:08', '2018-06-14 05:42:08'),
(15, '8', 'Hạt kiểm lâm Triệu Phong	', 'Tống Phước Châu	', 'TT. Ái Tử', NULL, NULL, NULL, '2018-06-14 05:42:08', '2018-06-14 05:42:08'),
(16, '8', 'Hạt kiểm lâm Gio Linh		', 'Hồ Viết Hiệu', 'TT. Gio Linh', NULL, NULL, NULL, '2018-06-14 05:42:09', '2018-06-14 05:42:09'),
(17, '8', 'Hạt kiểm lâm Vĩnh Linh', 'Nguyễn Long', 'TT. Vĩnh Linh', NULL, NULL, NULL, '2018-06-14 05:42:09', '2018-06-14 05:42:09'),
(18, '8', 'Hạt kiểm lâm Cam Lộ	', 'Hoàng Ngọc Tiến	', 'TT. Cam Lộ', NULL, NULL, NULL, '2018-06-14 05:42:09', '2018-06-14 05:42:09'),
(19, '8', 'Hạt kiểm lâm ĐaKrông	', 'Nguyễn Văn Vĩnh', 'TT. KrongKlang', NULL, NULL, NULL, '2018-06-14 05:42:09', '2018-06-14 05:42:09'),
(20, '8', 'Hạt kiểm lâm Hướng Hóa', 'Võ Văn Sử', 'TT. Khe Sanh', NULL, NULL, NULL, '2018-06-14 05:42:09', '2018-06-14 05:42:09'),
(21, '16', 'Trung tâm Phục vụ đối ngoại tỉnh Quảng Trị', 'Nguyễn Đức Thiện', 'Làng Trẻ em trên hết, phường Đông Lương', NULL, NULL, NULL, '2018-06-14 06:48:34', '2018-06-14 06:48:34'),
(22, '17', 'Sở Y tế	', 'Trần Văn Thành	', '34 Trần Hưng Đạo', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(23, '17', 'Bệnh viện đa khoa tỉnh	', 'Trần Quốc Tuấn	', 'Đường Hùng Vương (nối dài), Tp Đông Hà', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(24, '17', 'Bệnh viện khu vực Triệu Hải	', 'BSCKI Lưu Văn Hiền	', '67 Phan Đình Phùng, tx Quảng Trị', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(25, '17', 'Bệnh viện phục hồi chức năng Quảng Trị	', 'Ths Đỗ Quang Đạo', 'Xã Vĩnh Quang, huyện Vĩnh Linh', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(26, '17', 'Bệnh viện chuyên khoa Lao và bệnh phổi	', 'Trương Huyền Trường	', 'Đường 9D, tp Đông Hà, Quảng Trị', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(27, '17', 'Trung tâm Y tế huyện Hải Lăng	', 'Hồ Văn Lộc	', 'Khóm 2, thị trấn Hải Lăng, huyện Hải Lăng', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(28, '17', 'Trung tâm Y tế huyện Triệu Phong', 'Võ Thanh Tâm	', '9 Đoàn Thị Điểm, tx Quảng Trị', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(29, '17', 'Trung tâm Y tế thành phố Đông Hà	', 'Đặng Chí Lin	', '', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(30, '17', 'Trung tâm Y tế huyện Gio Linh	', 'Hồ Trọng Ninh	', 'khu phố 6, thị trấn Gio Linh, huyên Gio Linh', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(31, '17', 'Trung tâm Y tế huyện Vĩnh Linh	', 'Lê Mạnh Hùng	', 'Thị trấn Hồ Xá, huyện Vĩnh Linh', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(32, '17', 'Trung tâm Y tế huyện Cam Lộ', 'Nguyễn Đức Nghiêm	', 'Khóm 3, thị trấn Cam Lộ, huyện Cam Lộ', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(33, '17', 'Trung tâm Y tế huyện Đakrông	', 'Châu Văn Hiền	', 'Km40, Quốc lộ, Thị trấn KrongKlang, huyện Đakrông', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(34, '17', 'Trung tâm Y tế huyện Hướng Hóa	', 'Lâm Chí Đức	', 'TT Lao Bảo, huyện Hướng Hóa', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(35, '17', 'Trung tâm Kiểm dịch Y tế quốc tế	', 'Nguyễn Cường	', 'TT Lao Bảo, huyện Hướng Hóa', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(36, '17', 'Trung tâm Chăm sóc sức khỏe sinh sản	', 'Hoàng Quốc Vũ	', '9B Lý Thường Kiệt, Tp Đông Hà', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(37, '17', 'Trung tâm Y tế dự phòng tỉnh	', 'Nguyễn Xuân Tường	', 'Đường Hoàng Diệu, Đông Giang, Đông Hà', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(38, '17', 'Trung tâm Truyền thông và Giáo dục sức khỏe	', 'Võ Văn Khánh	', 'An Lạc, Đông Giang, Đông Hà', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(39, '17', 'Trung tâm Giám định Pháp Y	', 'Nguyền Đình Cường	', '83 Lê Lợi, Tp Đông Hà', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(40, '17', 'Trung tâm Giám Y khoa	', 'Nguyễn Thanh', '83 Lê Lợi, Tp Đông Hà', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(41, '17', 'Chi cục Vệ sinh An toàn thực phẩm', 'Hồ Sỹ Biên	', '32 Trần Hưng Đạo, Đông Hà', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(42, '17', 'Chi cục Dân số - Kế hoạch hóa gia đình	', 'Trương Hữu Thiện	', '67 Lê Lợi, tp Đông Hà, Quảng Trị', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(43, '17', 'Phòng Quản lý Sức khỏe Cán bộ	', 'Đỗ Việt Hùng	', '38 Trần Hưng Đạo, Đông Hà', NULL, NULL, NULL, '2018-06-14 07:07:16', '2018-06-14 07:07:16'),
(44, '17', 'Trung tâm Kiểm nghiệm Mỹ phẩm - Dược phẩm	', 'Nguyễn Văn Quang	', 'An Lạc, Đông Giang, Đông Hà', NULL, NULL, NULL, '2018-06-14 07:07:17', '2018-06-14 07:07:17'),
(45, '18', 'Tổng đội Thanh niên xung phong Quảng Trị	', 'Trương Quốc Thắng', '17 Hai Bà Trưng- Tp Đông Hà- Quảng Trị, 0233-3666357, lytinhdoan@gmail.com', NULL, NULL, NULL, '2018-06-14 07:16:51', '2018-06-14 07:16:51'),
(46, '18', 'Trung tâm hoạt động Thanh thiếu niên Quảng Trị', 'Nguyễn Văn Trường', 'Quốc Lộ 9- Cửa Việt- Gio Linh- Quảng Trị, 0233-3824836, trungtamhdttnquangtri@gmail.com', NULL, NULL, NULL, '2018-06-14 07:16:51', '2018-06-14 07:16:51'),
(47, '18', 'Nhà thiếu nhi tỉnh Quảng Trị', '', 'Quốc Lộ 9- Cửa Việt- Gio Linh- Quảng Trị, 0233-3824836, trungtamhdttnquangtri@gmail.com', NULL, NULL, NULL, '2018-06-14 07:16:51', '2018-06-14 07:16:51'),
(48, '25', 'Trạm nghiên cứu thực nghiệm và phát triển Nấm	', 'Nguyễn Ngọc Huỳnh	', 'Km 10- Quốc Lộ 9- Cam Hiếu-Cam Lộ- Quảng Trị, 0533704248', NULL, NULL, NULL, '2018-06-14 09:29:06', '2018-06-14 09:29:06'),
(49, '27', 'Trạm y tế thị trấn Hải Lăng', 'Phan Thị Hằng', '02333 873 710, Tramytetthailang2011@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:14', '2018-06-14 09:59:14'),
(50, '27', 'Trạm y tế xã Hải Tân', 'Hoàng Thị Trang', '02333 876 412, kimloanhailang@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:14', '2018-06-14 09:59:14'),
(51, '27', 'Trạm y tế xã Hải Hòa', 'Nguyễn Quang Khái', '02333 876 553, tramytehaihoahailang@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:14', '2018-06-14 09:59:14'),
(52, '27', 'Trạm y tế xã Hải Chánh', 'Nguyễn Đoài', '02333 876 422, tythaichanh@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:14', '2018-06-14 09:59:14'),
(53, '27', 'Trạm y tế xã Hải Trường', 'Lê Thị Tảo', '02333 876 544, tramyte.haitruong@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:15', '2018-06-14 09:59:15'),
(54, '27', 'Trạm y tế xã Hải Sơn', 'Trương Thị Nhàn', '02333 876 213, tythaisond3@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:15', '2018-06-14 09:59:15'),
(55, '27', 'Trạm y tế xã Hải Thọ', 'Lê Thị Hoằng Khai', '02333 873 706, tramytehaitho@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:15', '2018-06-14 09:59:15'),
(56, '27', 'Trạm y tế xã Hải Thiện', 'Lê Văn Mầu', '02333 673 692, tramytehaithien2012@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:15', '2018-06-14 09:59:15'),
(57, '27', 'Trạm y tế xã Hải Thượng', 'Hoàng Thị Huế', '02333 873 703, haithuongtyt@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:15', '2018-06-14 09:59:15'),
(58, '27', 'Trạm y tế xã Hải Thành', 'Lê Thị Hoa', '02333 873 714, tythaithanh@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:15', '2018-06-14 09:59:15'),
(59, '27', 'Trạm y tế xã Hải Vĩnh', 'Đinh Thị Thành', '02333 875 323, tramytehaivinh@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:15', '2018-06-14 09:59:15'),
(60, '27', 'Trạm y tế xã Hải Phú', 'Trương Thị Gái', '02333 873 712, tythaiphu@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:15', '2018-06-14 09:59:15'),
(61, '27', 'Trạm y tế xã Hải Xuân', 'Cáp Thị Thúy Kiều', '02333 875 322, tythaixuan@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:15', '2018-06-14 09:59:15'),
(62, '27', 'Trạm y tế xã Hải Ba', 'Lê Xuân Thành', '02333 873 714, tramytehaiba@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:15', '2018-06-14 09:59:15'),
(63, '27', 'Trạm y tế xã Hải Lâm', 'Hồ Thị Thu Vân', '02333 873 709, tramytehailam@gmail.com', NULL, NULL, NULL, '2018-06-14 09:59:15', '2018-06-14 09:59:15'),
(64, '27', 'Trạm y tế xã Hải An', 'Nguyễn Thị Lý', 'Phạm Ngọc Hùng', NULL, NULL, NULL, '2018-06-14 09:59:15', '2018-06-14 09:59:15'),
(65, '27', 'Trạm y tế xã Hải Khê', 'Trần Đăng Nam', 'Phạm Ngọc Hùng', NULL, NULL, NULL, '2018-06-14 09:59:16', '2018-06-14 09:59:16'),
(66, '27', 'Trạm y tế xã Hải Dương', 'Phạm Ngọc Hùng', 'Phạm Ngọc Hùng', NULL, NULL, NULL, '2018-06-14 09:59:16', '2018-06-14 09:59:16'),
(67, '27', 'Trạm y tế xã Hải Quy', 'Phạm Ngọc Hùng', 'Phạm Ngọc Hùng', NULL, NULL, NULL, '2018-06-14 09:59:16', '2018-06-14 09:59:16'),
(68, '27', 'Trạm y tế xã Hải Quế', 'Phạm Ngọc Hùng', 'Phạm Ngọc Hùng', NULL, NULL, NULL, '2018-06-14 09:59:16', '2018-06-14 09:59:16'),
(69, '38', 'Hội Khoa học kỷ thuật huyện Vĩnh Linh	', 'Nguyễn Văn Lý	', '0903535327', NULL, NULL, NULL, '2018-06-14 13:40:20', '2018-06-14 13:40:20');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `informations`
--

CREATE TABLE `informations` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `content` text COLLATE utf8_unicode_ci,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `informations`
--

INSERT INTO `informations` (`id`, `title`, `content`, `created_at`, `updated_at`) VALUES
(1, NULL, NULL, '2018-06-08 12:38:33', '2018-06-08 12:38:33'),
(4, NULL, NULL, '2018-06-07 09:44:11', '2018-06-07 09:44:11'),
(5, NULL, NULL, '2018-06-08 12:38:38', '2018-06-08 12:38:38'),
(8, NULL, NULL, '2018-06-07 09:44:27', '2018-06-07 09:44:27');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `linked_websites`
--

CREATE TABLE `linked_websites` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `url` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `migrations`
--

CREATE TABLE `migrations` (
  `migration` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `migrations`
--

INSERT INTO `migrations` (`migration`, `batch`) VALUES
('2014_10_12_000000_create_users_table', 1),
('2014_10_12_100000_create_password_resets_table', 1),
('2018_06_05_054123_create_posts_table', 1),
('2018_06_05_055513_create_documents_table', 1),
('2018_06_05_055800_create_linked_websites_table', 1),
('2018_06_06_131012_create_informations_table', 1),
('2018_06_07_091004_create_admins_table', 1),
('2018_06_08_092548_create_bieumau1_table', 1),
('2018_06_08_092556_create_bieumau2_table', 1),
('2018_06_08_092601_create_bieumau3_table', 1),
('2018_06_08_092605_create_bieumau4_table', 1),
('2018_06_08_092612_create_bieumau5_table', 1),
('2018_06_08_092617_create_bieumau6_table', 1),
('2018_06_08_094932_create_technologies_table', 1),
('2018_06_08_094940_create_elements_table', 1),
('2018_06_08_103703_create_bieutonghop1_table', 1),
('2018_06_08_103710_create_bieutonghop2_table', 1),
('2018_06_08_103715_create_bieutonghop3_table', 1),
('2018_06_08_103720_create_bieutonghop4_table', 1),
('2018_06_08_103724_create_bieutonghop5_table', 1),
('2018_06_08_103729_create_bieutonghop6_table', 1),
('2018_06_08_103734_create_bieutonghop7_table', 1),
('2018_06_08_103755_create_bieutonghop11_table', 1),
('2018_06_18_123348_add_lab_number_sub_to_bieumau1_table', 1),
('2018_06_18_131557_change_default_value_bieumau_table', 1),
('2018_06_19_103739_create_bieutonghop8_table', 1),
('2018_06_19_103744_create_bieutonghop9_table', 1),
('2018_06_19_103750_create_bieutonghop10_table', 1),
('2018_06_25_234659_create_check_bieu_table', 1),
('2014_10_12_000000_create_users_table', 1),
('2014_10_12_100000_create_password_resets_table', 1),
('2018_06_05_054123_create_posts_table', 1),
('2018_06_05_055513_create_documents_table', 1),
('2018_06_05_055800_create_linked_websites_table', 1),
('2018_06_06_131012_create_informations_table', 1),
('2018_06_07_091004_create_admins_table', 1),
('2018_06_08_094932_create_technologies_table', 2),
('2018_06_08_094940_create_elements_table', 2),
('2018_06_08_103703_create_bieutonghop1_table', 2),
('2018_06_08_103710_create_bieutonghop2_table', 2),
('2018_06_08_103715_create_bieutonghop3_table', 2),
('2018_06_08_103720_create_bieutonghop4_table', 2),
('2018_06_08_103724_create_bieutonghop5_table', 2),
('2018_06_08_103729_create_bieutonghop6_table', 2),
('2018_06_08_103734_create_bieutonghop7_table', 2),
('2018_06_08_103744_create_bieutonghop9_table', 2),
('2018_06_08_103750_create_bieutonghop10_table', 2),
('2018_06_08_103755_create_bieutonghop11_table', 2),
('2018_06_08_092548_create_bieumau1_table', 3),
('2018_06_08_092556_create_bieumau2_table', 3),
('2018_06_08_092601_create_bieumau3_table', 3),
('2018_06_08_092605_create_bieumau4_table', 3),
('2018_06_08_092612_create_bieumau5_table', 3),
('2018_06_08_092617_create_bieumau6_table', 3),
('2018_06_18_123348_add_lab_number_sub_to_bieumau1_table', 4),
('2018_06_08_103739_create_bieutonghop8_table', 5),
('2018_06_18_131557_change_default_value_bieumau_table', 6),
('2018_06_19_103739_create_bieutonghop8_table', 7),
('2018_06_19_103744_create_bieutonghop9_table', 8),
('2018_06_19_103750_create_bieutonghop10_table', 9);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `posts`
--

CREATE TABLE `posts` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `short_description` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `content` text COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `posts`
--

INSERT INTO `posts` (`id`, `title`, `short_description`, `content`, `created_at`, `updated_at`) VALUES
(1, 'Hệ thống chỉ tiêu thống kê', 'Theo thống kê của Ban Tổ chức, sự kiện “Những ngày Khoa học, Công nghệ và Đổi mới sáng tạo ASEAN-EU 2016” sẽ có trên 500 đại biểu trong nước và quốc tế tham dự, trong đó có hơn 300 đại biểu quốc tế đến từ gần 40 quốc gia trên thế giới.', '<p>Với mục đ&iacute;ch tăng cường hội nhập, n&acirc;ng cao nhận thức, đẩy mạnh hợp t&aacute;c về khoa học c&ocirc;ng nghệ giữa Việt Nam v&agrave; Li&ecirc;n minh ch&acirc;u &Acirc;u, Cục Th&ocirc;ng tin khoa học v&agrave; c&ocirc;ng nghệ quốc gia sẽ tổ chức sự kiện &ldquo;<em>Những ng&agrave;y Khoa học, C&ocirc;ng nghệ v&agrave; Đổi mới s&aacute;ng tạo ASEAN-EU 2016 (ASEAN-EU STI Days 2016)</em>&rdquo; từ ng&agrave;y 10 - 12/5/2016 tại kh&aacute;ch sạn Melia, 44B, L&yacute; Thường Kiệt, H&agrave; Nội.<br />\r\n<br />\r\nSự kiện ASEAN-EU STI Days 2016 c&oacute; vai tr&ograve; quan trọng trong việc th&uacute;c đẩy, tăng cường hợp t&aacute;c về khoa học, c&ocirc;ng nghệ v&agrave; đổi mới s&aacute;ng tạo giữa hai khu vực Li&ecirc;n minh ch&acirc;u &Acirc;u v&agrave; Đ&ocirc;ng Nam &Aacute;.<br />\r\n<br />\r\nVới 22 hội thảo, hội nghị k&eacute;o d&agrave;i trong 3 ng&agrave;y, nội dung ch&iacute;nh của STI Days 2016 gồm c&oacute;:<br />\r\n<br />\r\n- Hội thảo khai mạc với sự tham gia của nhiều quan chức, c&aacute;c nh&agrave; hoạch định ch&iacute;nh s&aacute;ch cấp cao từ Li&ecirc;n minh ch&acirc;u &Acirc;u v&agrave; khu vực Đ&ocirc;ng Nam &Aacute; nhằm tr&igrave;nh b&agrave;y quan điểm đối với hoạt động hợp t&aacute;c về KHCN giữa 2 khu vực;<br />\r\n- Nhiều hội nghị/hội thảo khoa học về c&aacute;c chủ đề c&oacute; sự quan t&acirc;m chung giữa hai khu vực như y tế, quản l&yacute; nguồn nước, an ninh v&agrave; an to&agrave;n thực phẩm, đo lường, đổi mới s&aacute;ng tạo, kết nối doanh nghiệp&hellip;;<br />\r\n- Triển l&atilde;m về đổi mới s&aacute;ng tạo với mục đ&iacute;ch quảng b&aacute; năng lực KHCN v&agrave; đổi mới s&aacute;ng tạo của c&aacute;c quốc gia Đ&ocirc;ng Nam &Aacute; đối với c&aacute;c đối t&aacute;c tại ch&acirc;u &Acirc;u.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p style=\"text-align: center;\"><img alt=\"\" src=\"http://www.vista.gov.vn/Portals/0/users/phantich/042016/28-4-2016/1.1.jpg\" style=\"height:470px; width:353px\" /></p>\r\n\r\n<p><br />\r\n<em>ASEAN - EU STI Days 2016 - cơ hội để c&aacute;c nh&agrave; khoa học, nh&agrave; nghi&ecirc;n cứu Việt Nam gặp gỡ, trao đổi, chia sẻ ph&aacute;t triển c&aacute;c mối quan hệ với c&aacute;c đối t&aacute;c thuộc Li&ecirc;n minh ch&acirc;u &Acirc;u</em><br />\r\n<br />\r\nSự kiện ASEAN-EU STI Days 2016 sẽ l&agrave; dịp để c&aacute;c nh&agrave; khoa học, nh&agrave; nghi&ecirc;n cứu Việt Nam gặp gỡ, trao đổi, chia sẻ th&ocirc;ng tin, hoạt động nghề nghiệp, t&igrave;m kiếm cơ hội hợp t&aacute;c tiềm năng, ph&aacute;t triển c&aacute;c mối quan hệ với c&aacute;c đối t&aacute;c thuộc Li&ecirc;n minh ch&acirc;u &Acirc;u v&agrave; khu vực Đ&ocirc;ng Nam &Aacute;, tạo n&ecirc;n sức mạnh tổng hợp trong hợp t&aacute;c khoa học v&agrave; c&ocirc;ng nghệ.<br />\r\n<br />\r\nTh&ocirc;ng tin chi tiết li&ecirc;n tục được cập nhật tại&nbsp;<em>website http://www.stidays.net/</em>&nbsp;</p>\r\n', '2018-06-07 12:45:26', '2018-06-07 12:45:26'),
(2, ' Một số điểm mới của Luật Thống kê năm 2015', 'Ngày 23/11/2015, Luật thống kê số 89/2015/QH13 đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam thông qua (thay thế Luật thống kê 2003). Luật thống kê năm 2015 gồm 9 chương, 72 điều và 1 phụ lục Danh mục chỉ tiêu thống kê quốc gia (tăng 1 chương, 30 điều so với Luật năm 2003 gồm 8 chương, 42 điều). Luật quy định rõ Danh mục chỉ tiêu về khoa học và công nghệ trong Danh mục Hệ thống chỉ tiêu quốc gia.', '<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\">Luật thống k&ecirc; năm 2015 mở rộng phạm vi điều chỉnh đối với mọi hoạt động thống k&ecirc; v&agrave; sử dụng th&ocirc;ng tin thống k&ecirc; tr&ecirc;n phạm vi l&atilde;nh thổ Việt Nam; tập trung v&agrave;o hoạt động thống k&ecirc; v&agrave; sử dụng th&ocirc;ng tin thống k&ecirc; do hệ thống tổ chức thống k&ecirc; nh&agrave; nước thực hiện. Đối với hoạt động thống k&ecirc; của c&aacute;c tổ chức, c&aacute; nh&acirc;n ngo&agrave;i hệ thống tổ chức thống k&ecirc; nh&agrave; nước thực hiện chỉ quy định về mục đ&iacute;ch, phạm vi, nguy&ecirc;n tắc v&agrave; y&ecirc;u cầu, đồng thời quy định lĩnh vực cấm trong hoạt động thu thập v&agrave; phổ biến th&ocirc;ng tin thống k&ecirc; bao gồm c&aacute;c lĩnh vực ch&iacute;nh trị, quốc ph&ograve;ng, an ninh.</span></span></p>\r\n\r\n<p><strong>Quy định r&otilde; c&aacute;c hệ thống th&ocirc;ng tin thống k&ecirc;</strong></p>\r\n\r\n<p>Luật thống k&ecirc; 2015 quy định r&otilde; c&aacute;c hệ thống th&ocirc;ng tin thống k&ecirc; Việt Nam, bao gồm: hệ thống th&ocirc;ng tin thống k&ecirc; quốc gia; hệ thống th&ocirc;ng tin thống k&ecirc; bộ, ng&agrave;nh; hệ thống th&ocirc;ng tin thống k&ecirc; cấp tỉnh; hệ thống th&ocirc;ng tin thống k&ecirc; cấp huyện. Đ&atilde; quy định r&otilde; mối quan hệ giữa c&aacute;c hệ thống th&ocirc;ng tin thống k&ecirc; v&agrave; tr&aacute;ch nhiệm của c&aacute;c cơ quan nh&agrave; nước trong việc x&acirc;y dựng c&aacute;c hệ thống th&ocirc;ng tin thống k&ecirc;. Việc bổ sung một số nội dung mới n&agrave;y nhằm bảo đảm tính nh&acirc;́t quán trong hoạt đ&ocirc;̣ng thống k&ecirc; nh&agrave; nước, làm cơ sở bảo đảm cho th&ocirc;ng tin thống k&ecirc; nh&agrave; nước kh&ocirc;ng m&acirc;u thu&acirc;̃n, ch&ocirc;̀ng chéo, bảo đảm tính khách quan, trung thực, có đ&ocirc;̣ tin c&acirc;̣y cao đ&ocirc;́i với người sử dụng.</p>\r\n\r\n<p><strong>Cụ thể h&oacute;a danh mục Hệ thống chỉ ti&ecirc;u thống k&ecirc; quốc gia</strong></p>\r\n\r\n<p>Luật thống k&ecirc; 2015 cụ thể h&oacute;a danh mục Hệ thống chỉ ti&ecirc;u thống k&ecirc; quốc gia, quy định ph&acirc;n cấp r&otilde; r&agrave;ng giữa tr&aacute;ch nhiệm thu thập, tổng hợp v&agrave; c&ocirc;ng bố của Cơ quan Thống k&ecirc; Trung ương v&agrave; Bộ, ng&agrave;nh, địa phương. Li&ecirc;n quan đến lĩnh vực khoa học v&agrave; c&ocirc;ng nghệ, ngo&agrave;i 04/11 chỉ ti&ecirc;u<strong>&nbsp;quy định tại Quyết định số 43/2010/QĐ-TTg ng&agrave;y 2/6/2010 của Thủ tướng Ch&iacute;nh phủ, c&oacute; 03 chỉ ti&ecirc;u được bổ sung v&agrave; đưa v&agrave;o</strong>Luật thống k&ecirc; 2015.</p>\r\n\r\n<p><strong>Bảng 1. Danh mục chỉ ti&ecirc;u về khoa học v&agrave; c&ocirc;ng nghệ</strong></p>\r\n\r\n<p><strong>trong Danh mục Hệ thống chỉ ti&ecirc;u quốc gia</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<table border=\"1\" cellspacing=\"0\">\r\n	<tbody>\r\n		<tr>\r\n			<td colspan=\"3\" style=\"vertical-align:top; width:478.8pt\">\r\n			<p><strong>14. Khoa học v&agrave; c&ocirc;ng nghệ</strong></p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext; vertical-align:top; width:40.85pt\">\r\n			<p><strong>STT</strong></p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:63.8pt\">\r\n			<p><strong>M&atilde; số</strong></p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:374.15pt\">\r\n			<p><strong>Nh&oacute;m, t&ecirc;n chỉ ti&ecirc;u</strong></p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext; vertical-align:top; width:40.85pt\">\r\n			<p>139</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:63.8pt\">\r\n			<p>1401</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:374.15pt\">\r\n			<p>Số tổ chức khoa học v&agrave; c&ocirc;ng nghệ</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext; vertical-align:top; width:40.85pt\">\r\n			<p>140</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:63.8pt\">\r\n			<p>1402</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:374.15pt\">\r\n			<p>Số người trong c&aacute;c tổ chức khoa học v&agrave; c&ocirc;ng nghệ</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext; vertical-align:top; width:40.85pt\">\r\n			<p>141</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:63.8pt\">\r\n			<p>1403</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:374.15pt\">\r\n			<p>Số người hoạt động nghi&ecirc;n cứu khoa học v&agrave; ph&aacute;t triển c&ocirc;ng nghệ</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext; vertical-align:top; width:40.85pt\">\r\n			<p>142</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:63.8pt\">\r\n			<p>1404</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:374.15pt\">\r\n			<p>Số s&aacute;ng chế được cấp văn bằng bảo hộ</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext; vertical-align:top; width:40.85pt\">\r\n			<p>143</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:63.8pt\">\r\n			<p>1405</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:374.15pt\">\r\n			<p>Chỉ số đổi mới c&ocirc;ng nghệ, thiết bị</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext; vertical-align:top; width:40.85pt\">\r\n			<p>144</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:63.8pt\">\r\n			<p>1406</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:374.15pt\">\r\n			<p>Tỷ lệ chi đổi mới c&ocirc;ng nghệ so với tổng vốn cố định của doanh nghiệp</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext; vertical-align:top; width:40.85pt\">\r\n			<p>145</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:63.8pt\">\r\n			<p>1407</p>\r\n			</td>\r\n			<td style=\"border-color:#f0f0f0 windowtext windowtext #f0f0f0; vertical-align:top; width:374.15pt\">\r\n			<p>Chi cho nghi&ecirc;n cứu khoa học v&agrave; ph&aacute;t triển c&ocirc;ng nghệ</p>\r\n			</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n\r\n<p><strong>Bổ sung h&igrave;nh thức thu thập th&ocirc;ng tin thống k&ecirc;</strong></p>\r\n\r\n<p>Ngo&agrave;i h&igrave;nh thức thu thập th&ocirc;ng tin thống k&ecirc; được quy định tại Luật thống k&ecirc; năm 2003 chủ yếu qua điều tra thống k&ecirc; v&agrave; chế độ b&aacute;o c&aacute;o thống k&ecirc;, Luật thống k&ecirc; 2015 đ&atilde; bổ sung h&igrave;nh thức thu thập th&ocirc;ng tin thống k&ecirc; từ sử dụng dữ liệu h&agrave;nh ch&iacute;nh cho hoạt động thống k&ecirc; nh&agrave; nước.&nbsp;Khi sử dụng dữ liệu h&agrave;nh ch&iacute;nh cho hoạt động thống k&ecirc; nh&agrave; nước sẽ tận dụng được nguồn t&agrave;i nguy&ecirc;n sẵn c&oacute;, đầy đủ về phạm vi, đ&aacute;p ứng t&iacute;nh kịp thời v&agrave; thường xuy&ecirc;n được cập nhật, tiết kiệm chi ph&iacute;, đồng thời giảm bớt phiền h&agrave;, g&aacute;nh nặng cho cả người cung cấp th&ocirc;ng tin v&agrave; người thu thập th&ocirc;ng tin.</p>\r\n\r\n<p><strong>Vai tr&ograve; của thống k&ecirc; trong hội nhập quốc tế</strong></p>\r\n\r\n<p>X&aacute;c định r&otilde; vai tr&ograve; của thống k&ecirc; trong hội nhập quốc tế, Luật thống k&ecirc; 2015 d&agrave;nh một chương ri&ecirc;ng đề cập v&agrave; l&agrave;m r&otilde; hơn nội dung về hội nhập quốc tế trong hoạt động thống k&ecirc;, n&acirc;ng cao t&iacute;nh so s&aacute;nh của th&ocirc;ng tin thống k&ecirc; với quốc tế;&nbsp;cụ thể h&oacute;a lĩnh vực ưu ti&ecirc;n đầu tư trong ứng dụng c&ocirc;ng nghệ th&ocirc;ng tin v&agrave; truyền th&ocirc;ng hiện đại v&agrave;o hoạt động thu thập v&agrave; phổ biến th&ocirc;ng tin thống k&ecirc;.</p>\r\n\r\n<p><strong>C&ocirc;ng bố, c&ocirc;ng khai th&ocirc;ng tin thống k&ecirc;</strong></p>\r\n\r\n<p>Luật thống k&ecirc; 2015 đ&atilde; quy định lịch c&ocirc;ng bố th&ocirc;ng tin thống k&ecirc; l&agrave; căn cứ để minh bạch h&oacute;a việc c&ocirc;ng bố, phổ biến th&ocirc;ng tin thống k&ecirc;. Đồng thời cũng l&agrave; cam kết của cơ quan thống k&ecirc; trong việc cung cấp kịp thời c&aacute;c th&ocirc;ng tin thống k&ecirc; v&agrave; gi&uacute;p cho tổ chức, c&aacute; nh&acirc;n sử dụng th&ocirc;ng tin thống k&ecirc; nh&agrave; nước chủ động tiếp cận, sử dụng.</p>\r\n\r\n<p>Luật thống k&ecirc; năm 2015 c&oacute; hiệu lực thi h&agrave;nh kể từ ng&agrave;y 01/7/2016.</p>\r\n', '2018-06-14 14:47:11', '2018-06-14 14:47:11'),
(3, 'HỘI NGHỊ TRIỂN KHAI KẾ HOẠCH CÔNG TÁC NĂM 2015 CỦA TỔNG CỤC THỐNG KÊ', 'Khai mạc Hội nghị, ông Nguyễn Bích Lâm, Tổng cục trưởng TCTK trình bày Báo cáo tổng kết công tác năm 2014 và phương hướng nhiệm vụ công tác năm 2015. Công tác thống kê trong năm 2014 được thực hiện trong bối cảnh đất nước có nhiều thuận lợi và khó khăn đan xen, ngành Thống kê triển khai kế hoạch công tác với nhiều nhiệm vụ lớn, một mặt phải bảo đảm tốt nhất thông tin thống kê phục vụ kịp thời sự lãnh đạo, chỉ đạo, điều hành, đánh giá, dự báo tình hình và xây dựng kế hoạch, chính sách phát triển ', '<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\">&nbsp;Theo b&aacute;o c&aacute;o của Tổng cục Thống k&ecirc;, năm 2014 to&agrave;n ng&agrave;nh đ&atilde; b&aacute;m s&aacute;t c&aacute;c hoạt động kinh tế - x&atilde; hội của cả nước v&agrave; từng địa phương nhằm kịp thời đ&aacute;nh gi&aacute; t&igrave;nh h&igrave;nh thực hiện c&aacute;c mục ti&ecirc;u, kế hoạch ph&aacute;t triển kinh tế - x&atilde; hội năm 2014. H&agrave;ng qu&yacute;, Tổng cục đ&atilde; chủ động nắm bắt diễn biến t&igrave;nh h&igrave;nh ph&aacute;t triển kinh tế - x&atilde; hội, đề xuất những &ldquo;kịch bản&rdquo; ph&aacute;t triển kinh tế b&aacute;o c&aacute;o Bộ trưởng, tr&ecirc;n cơ sở đ&oacute; Bộ Kế hoạch v&agrave; Đầu tư đ&atilde; c&oacute; tham mưu kịp thời đối với Thủ tướng Ch&iacute;nh phủ trong điều h&agrave;nh kinh tế vĩ m&ocirc;, đồng thời chủ động tham gia với c&aacute;c đơn vị của Bộ Kế hoạch v&agrave; Đầu tư trong c&ocirc;ng t&aacute;c x&acirc;y dựng c&aacute;c mục ti&ecirc;u ph&aacute;t triển kinh tế - x&atilde; hội năm 2015.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\"><span style=\"color:blue\"><span style=\"color:#000000\">Nội dung b&aacute;o c&aacute;o gồm 9 mục ti&ecirc;u trọng t&acirc;m ng&agrave;nh Thống k&ecirc; cần phấn đấu trong năm tới đ&oacute; l&agrave;:</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\"><span style=\"color:blue\"><span style=\"color:#000000\">(1) Bảo đảm tốt th&ocirc;ng tin kinh tế - x&atilde; hội định kỳ v&agrave; đột xuất phục vụ sự l&atilde;nh đạo, chỉ đạo, điều h&agrave;nh của Đảng v&agrave; ch&iacute;nh quyền c&aacute;c cấp;</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\"><span style=\"color:blue\"><span style=\"color:#000000\">(2) Đ&aacute;p ứng tốt hơn nhu cầu của c&aacute;c đối tượng sử dụng th&ocirc;ng tin thống k&ecirc; trong v&agrave; ngo&agrave;i nước;</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\"><span style=\"color:blue\"><span style=\"color:#000000\">(3) Chuẩn bị tốt số liệu đ&aacute;nh gi&aacute; Kế hoạch ph&aacute;t triển kinh tế - x&atilde; hội giai đoạn 2011 &ndash; 2015, chủ động tham gia v&agrave;o hoạt động x&acirc;y dựng kế hoạch ph&aacute;t triển kinh tế - x&atilde; hội giai đoạn 2016-2020, phục vụ Đại hội Đảng c&aacute;c cấp trong năm 2015;</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\"><span style=\"color:blue\"><span style=\"color:#000000\">(4) Tiếp tục triển khai mạnh c&aacute;c nội dung trong Đề &aacute;n đổi mới đồng bộ c&aacute;c hệ thống chỉ ti&ecirc;u thống k&ecirc; v&agrave; Chiến lược ph&aacute;t triển Thống k&ecirc; Việt Nam giai đoạn 2011 &ndash; 2020 v&agrave; tầm nh&igrave;n đến năm 2030;</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\"><span style=\"color:blue\"><span style=\"color:#000000\">(5) Chuẩn bị tốt việc tr&igrave;nh Quốc hội Đề &aacute;n Luật Thống k&ecirc; (sửa đổi) v&agrave; triển khai bi&ecirc;n soạn Nghị định của Ch&iacute;nh phủ hướng dẫn thi h&agrave;nh một số điều của Luật Thống k&ecirc; (sửa đổi) ngay sau khi Luật được Quốc hội th&ocirc;ng qua;</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\"><span style=\"color:blue\"><span style=\"color:#000000\">(6) Triển khai thực hiện Đề &aacute;n &ldquo;Đổi mới quy tr&igrave;nh bi&ecirc;n soạn số liệu GRDP&rdquo;, Đề &aacute;n &ldquo;Hội nhập thống k&ecirc; ASEAN giai đoạn 2016-2020&rdquo; sau khi được Thủ tướng Ch&iacute;nh phủ ph&ecirc; duyệt;</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\"><span style=\"color:blue\"><span style=\"color:#000000\">(7) Tổ chức tốt c&aacute;c cuộc điều tra năm 2015; Đẩy mạnh hoạt động phổ biến th&ocirc;ng tin thống k&ecirc; với c&aacute;c h&igrave;nh thức đa dạng nhằm n&acirc;ng cao gi&aacute; trị của th&ocirc;ng tin thống k&ecirc;;</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\"><span style=\"color:blue\"><span style=\"color:#000000\">(8) Thực hiện tốt c&ocirc;ng t&aacute;c đ&agrave;o tạo, bồi dưỡng, lu&acirc;n chuyển, bổ nhiệm c&ocirc;ng chức, vi&ecirc;n chức trong Ng&agrave;nh;</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\"><span style=\"color:blue\"><span style=\"color:#000000\">(9)&nbsp;&nbsp;Đẩy mạnh cải c&aacute;ch h&agrave;nh ch&iacute;nh, thực h&agrave;nh tiết kiệm, ph&ograve;ng chống l&atilde;ng ph&iacute;, tham nhũng, tăng cường đo&agrave;n kết, x&acirc;y dựng cơ quan, đơn vị ổn định, trong sạch, vững mạnh v&agrave; ph&aacute;t triển.</span></span></span></span></p>\r\n\r\n<p style=\"text-align:justify\">&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\"><span style=\"color:#000000\">Tại Hội nghị, hưởng ứng phong tr&agrave;o thi đua năm 2015 do Ph&oacute; Tổng cục trưởng TCTK Phạm Quang Vinh ph&aacute;t động đ&atilde; diễn ra Lễ k&yacute; giao ước thi đua năm 2015 của 4 đơn vị thuộc cơ quan TCTK v&agrave; 5 Cục Thống k&ecirc; địa phương. C&aacute;c tập thể v&agrave; c&aacute; nh&acirc;n đạt th&agrave;nh t&iacute;ch xuất sắc trong c&ocirc;ng t&aacute;c thống k&ecirc; trong năm 2014 đ&atilde; được trao tặng c&aacute;c danh hiệu cờ thi đua, bằng khen của Bộ trưởng, Thủ tướng Ch&iacute;nh phủ&hellip;</span></span></span></p>\r\n\r\n<p style=\"text-align:justify\"><span style=\"color:#000000\">Thay mặt l&atilde;nh đạo Bộ, Thứ trưởng Nguyễn Văn Trung ch&uacute;c mừng kết quả đạt được của tập thể c&aacute;n bộ c&ocirc;ng chức ng&agrave;nh Thống k&ecirc; trong năm 2014. &Ocirc;ng Nguyễn B&iacute;ch L&acirc;m, Tổng cục trưởng TCTK, thay mặt tập thể ban L&atilde;nh đạo Tổng cục cũng như đại diện cho to&agrave;n thể c&ocirc;ng chức, vi&ecirc;n chức cơ quan thống k&ecirc; c&aacute;c cấp cảm ơn v&agrave; tiếp thu những &yacute; kiến chỉ đạo của Thứ trưởng Nguyễn Văn Trung. Tổng cục Thống k&ecirc; quyết t&acirc;m thực hiện thắng lợi những nhiệm vụ m&agrave; Ch&iacute;nh phủ, Bộ Kế hoạch v&agrave; Đầu tư đ&atilde; giao, tạo đ&agrave; ph&aacute;t triển cho những năm tiếp theo.</span></p>\r\n\r\n<div style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\"><span style=\"color:#000000\">Tại Hội nghị cũng diễn ra c&aacute;c b&aacute;o c&aacute;o tham luận về những vấn đề cần quan t&acirc;m trong thời gian tới của Ng&agrave;nh Thống k&ecirc; như (1) Một số điểm cần lưu &yacute; đối với c&ocirc;ng t&aacute;c thống k&ecirc; gi&aacute; thời kỳ 2015-2019- &ocirc;ng Nguyễn Đức Thắng, Vụ trưởng Vụ Thống k&ecirc; Gi&aacute;; (2) B&aacute;o c&aacute;o về c&ocirc;ng t&aacute;c Điều tra vốn đầu tư ph&aacute;t triển năm 2015 v&agrave; một số c&ocirc;ng việc cần lưu &yacute; trong triển khai thực tế - b&agrave; Hồ Thanh, Vụ trưởng Vụ Thống k&ecirc; X&acirc;y dựng v&agrave; Vốn đầu tư; (3) B&aacute;o c&aacute;o t&igrave;nh h&igrave;nh thực hiện c&aacute;c đề &aacute;n lớn của Ng&agrave;nh v&agrave; nhiệm vụ trong thời gian tới &ndash; &ocirc;ng Trần Tuấn Hưng, Vụ trưởng Vụ Phương ph&aacute;p chế độ thống k&ecirc; v&agrave; CNTT; (4)&nbsp;Một số vấn đề về triển khai thực hiện Đề &aacute;n Điều tra thu thập th&ocirc;ng tin về thực trạng kinh tế - x&atilde; hội của 53 d&acirc;n tộc thiểu số năm 2015- b&agrave;&nbsp;Nguyễn Thị Xu&acirc;n Mai, Vụ trưởng Vụ Thống k&ecirc; D&acirc;n số v&agrave; Lao động; (5) Tăng cường c&ocirc;ng t&aacute;c thanh tra, kiểm tra nhằm n&acirc;ng cao chất lượng số liệu thống k&ecirc; phục vụ ch&iacute;nh quyền c&aacute;c cấp &ndash; Cục Thống k&ecirc; B&igrave;nh Định; (6) Triển khai Điều tra Vốn đầu tư ph&aacute;t triển tại th&agrave;nh phố Hải Ph&ograve;ng- Cục Thống k&ecirc; Hải Ph&ograve;ng; (7) Kinh nghiệm điều h&agrave;nh v&agrave; quản l&yacute; kinh ph&iacute; tại Cục Thống k&ecirc; tỉnh L&acirc;m Đồng &ndash; Cục Thống k&ecirc; L&acirc;m Đồng.</span></span></span></div>\r\n\r\n<p style=\"text-align:justify\"><span style=\"color:#000000\"><span style=\"background-color:#ffffff\"><span style=\"color:#000000\">Với những kết quả đạt được trong những năm vừa qua v&agrave; c&aacute;c mục ti&ecirc;u cụ thể đặt ra trong thời gian sắp tới, ng&agrave;nh Thống k&ecirc; sẽ khẳng định vị tr&iacute; l&agrave; cơ quan hỗ trợ quan trọng trong hoạt động quản l&yacute; của Đảng v&agrave; Nh&agrave; nước, đồng thời l&agrave; nguồn cung cấp th&ocirc;ng tin kinh tế-x&atilde; hội tin cậy của c&aacute;c đối tượng d&ugrave;ng tin. Để đạt được điều đ&oacute;, ng&agrave;nh Thống k&ecirc; rất cần sự nỗ lực, cố gắng của to&agrave;n bộ c&aacute;n bộ, c&ocirc;ng chức, vi&ecirc;n chức to&agrave;n ng&agrave;nh Thống k&ecirc; trong năm 2015.</span></span></span></p>\r\n', '2018-06-14 14:48:06', '2018-06-14 14:48:06');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `technologies`
--

CREATE TABLE `technologies` (
  `id` int(10) UNSIGNED NOT NULL,
  `bieumau1_id` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `code` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `country` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `use_year` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `money` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `technologies`
--

INSERT INTO `technologies` (`id`, `bieumau1_id`, `name`, `year`, `code`, `country`, `use_year`, `money`, `created_at`, `updated_at`) VALUES
(1, '1', 'Michal Plachy', '1', '123', 'Vietnam', '1', '1211', '2018-06-11 06:23:33', '2018-06-11 06:23:33'),
(2, '22', 'Hệ thống TB mũ BH - TB thử độ bền va đập và hấp thụ xung động, Model', '', 'MAU1002', 'Italia', '2012', '2,3', '2018-06-14 09:05:04', '2018-06-14 09:05:04'),
(3, '22', 'Hệ thống máy quang phổ hấp thụ nguyên tử', '', 'Annalyst400', 'Hoa Kỳ', '2012', '1,9', '2018-06-14 09:05:04', '2018-06-14 09:05:04');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `users`
--

CREATE TABLE `users` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `username` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `check` int(11) NOT NULL DEFAULT '1',
  `donviname` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `address` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `users`
--

INSERT INTO `users` (`id`, `name`, `username`, `check`, `donviname`, `address`, `email`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(2, 'Michal Plachy', 'michal', 1, 'Ban Dân vận Tỉnh ủy', 'mac dinh dia chi', 'plachym.it@gmail.com', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'hKqUAFK9NGSYtLaUutQOlujnUMvR1VhU6o6pARikZcRBL9wgwfHFbTsaR24n', '2018-06-07 14:07:49', '2018-06-14 04:15:04'),
(4, 'Michal Plachy', 'michal1', 1, 'Ban Quản lý di tích tỉnh Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.com1', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'ZSPJ5UxQVywQih0tIc80e35Fz0KLkAsySqqiJ3Tillrq3qrqive2hQglWcFc', '2018-06-07 14:07:49', '2018-06-14 04:24:58'),
(5, 'Michal Plachy', 'michal2', 1, 'Bệnh viện Chuyên khoa Lao và Bệnh phổi', 'mac dinh dia chi', 'plachym.it@gmail.com2', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'QqHZI5ef9bosedPmYQnFaFECYy3Rrm5wF4huPf59xVopU6qeDbbWXyQoWWXr', '2018-06-07 14:07:49', '2018-06-14 04:37:58'),
(6, 'Michal Plachy', 'michal3', 1, 'Bệnh viện đa khoa huyện khu vực Triệu Hải', 'mac dinh dia chi', 'plachym.it@gmail.com3', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'mSEJqKje9670X7xJ7pVn6ias3TprHIBrBsva9eLr9djDw4Sfwa3vF7vcn4nC', '2018-06-07 14:07:49', '2018-06-14 04:45:28'),
(7, 'Michal Plachy', 'michal4', 1, 'Bệnh viện Đa khoa tỉnh Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.com4', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'C2ocr1nrZ0Kzs4q4mJu7GT7ELxdBflUMiwWgoP0o9U0t5GFokMj0YBBqd3dX', '2018-06-07 14:07:49', '2018-06-14 04:57:33'),
(8, 'Michal Plachy', 'michal5', 1, 'Chi cục Chăn nuôi và Thú y Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.com5', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', '42VTloxY9LwlzZbTemjX0zFmA6EUCq4FkjFoCdP4ByeQiBPUGQiDTSqOnIR2', '2018-06-07 14:07:49', '2018-06-14 05:36:10'),
(9, 'Michal Plachy', 'a1', 1, 'Chi cục Kiểm lâm Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.coma1', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'SonpDuDWULhXRHQuMpXwP4bhRQ48jL9JhPsK8NHoQPi5cj5KdpR75NSFiOLQ', '2018-06-07 14:07:49', '2018-06-14 05:44:41'),
(10, 'Michal Plachy', 'a2', 1, 'Chi cục Tiêu chuẩn Đo lường Chất lượng Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.coma2', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'Oe4BwhnoDBzSfcTTOjd3XRLLcalPORvtfa2xs4B0tXIzqt29h3uDNHbtCGXu', '2018-06-07 14:07:49', '2018-06-14 05:52:31'),
(11, 'Michal Plachy', 'a3', 1, 'Phòng Kinh tế Đông Hà', 'mac dinh dia chi', 'plachym.it@gmail.coma3', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'CHas3KNVFiOxsGVedPhjVyx3AiH3WTXnj6utviW2V8DicXb7oOsDXSlvhLcc', '2018-06-07 14:07:49', '2018-06-14 05:58:54'),
(12, 'Michal Plachy', 'a4', 1, 'Phòng Kinh tế và Hạ tầng huyện Hướng Hóa', 'mac dinh dia chi', 'plachym.it@gmail.coma4', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', '1idP4TQgyafeLTgc6fLr41SBwjVg4PjuzDbMycpAfI3gQ2HRkxQ2pxkLs2N6', '2018-06-07 14:07:49', '2018-06-14 06:04:35'),
(13, 'Michal Plachy', 'a6', 1, 'Sở Công thương Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.coma6', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'gLgfRqOSqVcAC8pFZvjNpV7T6QD7MRdSqPeagcPHWwSWVagPNLEHbs4k7du5', '2018-06-07 14:07:49', '2018-06-10 16:10:21'),
(14, 'Michal Plachy', 'a5', 1, 'Phòng Kinh tế và Hạ tầng huyện Gio Linh', 'mac dinh dia chi', 'plachym.it@gmail.coma5', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'VqkPyFGWPUbyFVpyjVwl2H4iHyruPb7sT8JRiroowLLtmBSKnuTt0jF49Xui', '2018-06-07 14:07:49', '2018-06-14 06:25:27'),
(15, 'Michal Plachy', 'b1', 1, 'Sở Kế hoạch và Đầu tư', 'Sở Kế hoạch và Đầu tư', 'plachym.it@gmail.comb1', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'Re155yU35OjzGW1HeEtIIStVUdqaixphdXbxPCQvyyakzNV9hJQcO3mjBgxw', '2018-06-07 14:07:49', '2018-06-14 06:33:39'),
(16, 'Michal Plachy', 'b2', 1, 'Sở Khoa học và Công nghệ Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.comb2', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'fFLGHFthCqFTMoZR69GpzGpyqVsisO7UttsWQO5xjnRIB0w82uVYooRyUnUa', '2018-06-07 14:07:49', '2018-06-14 06:41:46'),
(17, 'Michal Plachy', 'b3', 1, 'Sở Ngoại vụ tỉnh Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.comb3', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', '7Y95q6JSSRgvrawXkjJKm0C6FUWZdv4TFnrgA19nVLOqnq7568gtK8VYuZ4z', '2018-06-07 14:07:49', '2018-06-14 06:54:25'),
(18, 'Michal Plachy', 'b4', 1, 'Sở Y tế tỉnh Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.comb4', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'HrIitoVdmDIITLgUM32mHKl9OS3kHwYRSv3SBL4sn60OuAOphOi5k3Iq30Re', '2018-06-07 14:07:49', '2018-06-14 07:11:49'),
(19, 'Michal Plachy', 'b5', 1, 'Đoàn TNCS Hồ Chí Minh tỉnh Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.comb5', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'XYN85qvojuM5L1wqxw66gKSlHLZgOS3yuY1AcJHiiLQrobPuWXopuyNwosAm', '2018-06-07 14:07:49', '2018-06-14 07:19:26'),
(20, 'Michal Plachy', 'b6', 1, 'Trạm Nghiên cứu, Thực nghiệm và Phát triểm Nấm', 'mac dinh dia chi', 'plachym.it@gmail.comb6', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'XgLir7ZuI0NI6z0KrKlcm5184quWHbwucSietoD5IctpRFMcomLGIXWYByd6', '2018-06-07 14:07:49', '2018-06-14 07:28:21'),
(21, 'Michal Plachy', 'b7', 1, 'Trung tâm Chăm sóc Sức khỏe Sinh sản tỉnh Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.comab7', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'bv1jh5PRFP5y1Ov3FGrz85M6pDmGoyxO7lqE9MJLPlr7MDO1JlOzzgsbH38Q', '2018-06-07 14:07:49', '2018-06-14 07:35:04'),
(22, 'Michal Plachy', 'b8', 1, 'Trung tâm Giáo dục thường xuyên tỉnh', 'mac dinh dia chi', 'plachym.it@gmail.comb8', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'yWxmEiKe9gsCtCjFhbTL6Z4DBtBNmrinB84WLLSp9EisOnW9aWdffF9iPnL8', '2018-06-07 14:07:49', '2018-06-14 09:00:18'),
(23, 'Michal Plachy', 'b9', 1, 'Trung tâm Kỹ thuật Tiêu chuẩn Đo lường Chất lượng Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.comb9', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'uyY5KgjjXpRDKcDqM1gCyeECCB2l8bFMCGKNEEbGCp2idfsYwCR2iOuFjvfc', '2018-06-07 14:07:49', '2018-06-14 09:11:07'),
(24, 'Michal Plachy', 'b10', 1, 'Trung tâm Pháp Y', 'mac dinh dia chi', 'plachym.it@gmail.comb10', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', '1HQLRFjOtWIokbdZ8j0tTMaG9NRkCicNXH8cf85kb0CXib3me4RAO7GzauWW', '2018-06-07 14:07:49', '2018-06-14 09:17:39'),
(25, 'Michal Plachy', 'b11', 1, 'Trung tâm Thông tin và Thống kê KH&CN Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.comb11', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'WYEVXq0noTRlHH50XOMdTzgn5CWbGYPpR7L3MdG6e2a2gXm4ClWwqr5mPW9J', '2018-06-07 14:07:49', '2018-06-14 09:25:08'),
(26, 'Michal Plachy', 'b12', 1, 'Trung tâm Ứng dụng tiến bộ Khoa học và Công nghệ', 'mac dinh dia chi', 'plachym.it@gmail.comb12', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', '0WKWFB1rodoHrAOcG52qfEeXbm7WHpD3IqnEMr2v1yp728c62JNsR9a90o0C', '2018-06-07 14:07:49', '2018-06-14 09:33:30'),
(27, 'Michal Plachy', 'x1', 1, 'Trung tâm Y tế dự phòng Quảng Trị', 'x1', 'plachym.it@gmail.combx1', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'XTYu25yo6e7YVezXGrt4zJ5nHCPef11xzXduulYq6eBoDlxNsSkMytzWQUxe', '2018-06-07 14:07:49', '2018-06-14 09:47:11'),
(28, 'Michal Plachy', 'x2', 1, 'Trung tâm y tế huyện Hải Lăng', 'mac dinh dia chi', 'plachym.it@gmail.comx2', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'vNbgQ9tUD2eZmPu9Hd81KoItE8w645tiCL8jNhNTBVXAulm9lBtZsGczdvoU', '2018-06-07 14:07:49', '2018-06-14 10:03:49'),
(29, 'Michal Plachy', 'x3', 1, 'Trung tâm Y tế huyện Cam Lộ', 'mac dinh dia chi', 'plachym.it@gmail.comx3', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'cq4TYM2naQ9AOISoxnZWur3Uy2k7017QkPBoA4MBP5XBD6LPafL8nN4QH5rC', '2018-06-07 14:07:49', '2018-06-14 11:59:15'),
(30, 'Michal Plachy', 'x4', 1, 'Trung tâm y tế huyện Gio Linh', 'x1', 'plachym.it@gmail.combx4', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'l0U8leYd8YlsCAUXQcjZIr2i0PrO3xeDZfJqZoJI8RnjSrfOSfhZQUt3aXF9', '2018-06-07 14:07:49', '2018-06-14 12:06:11'),
(31, 'Michal Plachy', 'x5', 1, 'Trung tâm Y tế huyện Hướng Hóa', 'x1', 'plachym.it@gmail.combx5', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'BivCL3T2hDAbCMZJolzIiiJWGoaxPsOy3n2tcr6cIgERuleIoKZADRbVubFg', '2018-06-07 14:07:49', '2018-06-14 12:12:41'),
(32, 'Michal Plachy', 'x6', 1, 'Trường Cao đẳng Sư phạm Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.comx6', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'KpLL3yxNjFF9f6NMOBptj1V3MifzeOhGRuYOlXl9JQBiqDRzYxIRncwg9g8J', '2018-06-07 14:07:49', '2018-06-14 12:21:44'),
(33, 'Michal Plachy', 'x7', 1, 'Trường Cao Đẳng Y Tế Quảng Trị', 'mac dinh dia chi', 'plachym.it@gmail.comx7', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'K89oG2x8RJr6cYTVS7bw76nsiGehZAxVLQxPEnkXEaN5qTIvxoL3LftSqUko', '2018-06-07 14:07:49', '2018-06-14 12:27:26'),
(34, 'Michal Plachy', 'x8', 1, 'Trường Chính trị Lê Duẩn tỉnh Quảng Trị', 'x8', 'plachym.it@gmail.combx8', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'm53FQcQo1tHnstj7kApR86RGix74MmY3GFb1bJSeJAeMwJO83XNbOOW3dm6a', '2018-06-07 14:07:49', '2018-06-14 12:39:52'),
(35, 'Michal Plachy', 'z', 1, 'UBND huyện Đakrông', 'mac dinh dia chi', 'plachym.it@gmail.comz', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', '3z5WkS8Szvbgq3fhd2pX7H3pyhZ0STd3GCzMI9zApSm9ClwbJwwdlqIvl01I', '2018-06-07 14:07:49', '2018-06-14 13:20:06'),
(36, 'Michal Plachy', 'z1', 1, 'UBND huyện đảo Cồn Cỏ', 'mac dinh dia chi', 'plachym.it@gmail.comz1', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'ZpYuIzvTUTJzwNvu5EJ7NpOmeDbD4qjLNBjwyRdEk2ToioCfPYxTKS1z4xOo', '2018-06-07 14:07:49', '2018-06-14 13:25:17'),
(37, 'Michal Plachy', 'z2', 1, 'UBND huyện Hải Lăng', 'x1', 'plachym.it@gmail.combz2', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'NF8m7CY5vClUlC5tjY5HWNG8AtFhx9g6aldEwGYWYzw8duMWlB7gxjIC8C39', '2018-06-07 14:07:49', '2018-06-14 13:30:47'),
(38, 'Michal Plachy', 'z3', 1, 'UBND huyện Triệu Phong', 'x1', 'plachym.it@gmail.combz3', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'aXdzCnuujCGfuKv6jwINTDB0Uxr7PeYTrlCwGIhxc5YLxH4cnp8jMZPQvRvx', '2018-06-07 14:07:49', '2018-06-14 13:37:13'),
(39, 'Michal Plachy', 'z4', 1, 'UBND huyện Vĩnh Linh', 'mac dinh dia chi', 'plachym.it@gmail.comz4', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'IhUQmGdJYkzg3J2V9GAfkzcSF8K1eAgfEt00LtE0992IAqbExFySXF6La5pX', '2018-06-07 14:07:49', '2018-06-14 13:44:25'),
(40, 'Michal Plachy', 'z5', 1, 'Ủy ban nhân dân huyện Cam Lộ', 'mac dinh dia chi', 'plachym.it@gmail.comx7z5', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'hgCLE0NE3tgoyO0EpIwVYPGuoKoyc2H6APKqx7S1YG416gsUiwPZ2kSuHp78', '2018-06-07 14:07:49', '2018-06-14 13:55:06'),
(41, 'Michal Plachy', 'z6', 1, 'UBND Thị xã Quảng Trị', 'x8', 'plachym.it@gmail.czombx8', '$2y$10$XPCEZm0yun2BAdK4w1B.4eE3qjdGWgaSW0dYTA0YQ5j9kdU9mCKjO', 'xrSJpSYnM4mf2OgG4e9A5XRzYybCbDu16bEqTfU7pWFKLvmNiOmstuRUmJIk', '2018-06-07 14:07:49', '2018-06-26 10:38:31');

--
-- Chỉ mục cho các bảng đã đổ
--

--
-- Chỉ mục cho bảng `admins`
--
ALTER TABLE `admins`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `admins_email_unique` (`email`);

--
-- Chỉ mục cho bảng `bieumau1`
--
ALTER TABLE `bieumau1`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieumau2`
--
ALTER TABLE `bieumau2`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieumau3`
--
ALTER TABLE `bieumau3`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieumau4`
--
ALTER TABLE `bieumau4`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieumau5`
--
ALTER TABLE `bieumau5`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieumau6`
--
ALTER TABLE `bieumau6`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieutonghop1`
--
ALTER TABLE `bieutonghop1`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieutonghop2`
--
ALTER TABLE `bieutonghop2`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieutonghop3`
--
ALTER TABLE `bieutonghop3`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieutonghop4`
--
ALTER TABLE `bieutonghop4`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieutonghop5`
--
ALTER TABLE `bieutonghop5`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieutonghop6`
--
ALTER TABLE `bieutonghop6`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieutonghop7`
--
ALTER TABLE `bieutonghop7`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieutonghop8`
--
ALTER TABLE `bieutonghop8`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieutonghop9`
--
ALTER TABLE `bieutonghop9`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieutonghop10`
--
ALTER TABLE `bieutonghop10`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `bieutonghop11`
--
ALTER TABLE `bieutonghop11`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `documents`
--
ALTER TABLE `documents`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `elements`
--
ALTER TABLE `elements`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `informations`
--
ALTER TABLE `informations`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `linked_websites`
--
ALTER TABLE `linked_websites`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`),
  ADD KEY `password_resets_token_index` (`token`);

--
-- Chỉ mục cho bảng `posts`
--
ALTER TABLE `posts`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `technologies`
--
ALTER TABLE `technologies`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT cho các bảng đã đổ
--

--
-- AUTO_INCREMENT cho bảng `admins`
--
ALTER TABLE `admins`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT cho bảng `bieumau1`
--
ALTER TABLE `bieumau1`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=42;

--
-- AUTO_INCREMENT cho bảng `bieumau2`
--
ALTER TABLE `bieumau2`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=42;

--
-- AUTO_INCREMENT cho bảng `bieumau3`
--
ALTER TABLE `bieumau3`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=41;

--
-- AUTO_INCREMENT cho bảng `bieumau4`
--
ALTER TABLE `bieumau4`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=41;

--
-- AUTO_INCREMENT cho bảng `bieumau5`
--
ALTER TABLE `bieumau5`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=41;

--
-- AUTO_INCREMENT cho bảng `bieumau6`
--
ALTER TABLE `bieumau6`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=41;

--
-- AUTO_INCREMENT cho bảng `bieutonghop1`
--
ALTER TABLE `bieutonghop1`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT cho bảng `bieutonghop2`
--
ALTER TABLE `bieutonghop2`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT cho bảng `bieutonghop3`
--
ALTER TABLE `bieutonghop3`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT cho bảng `bieutonghop4`
--
ALTER TABLE `bieutonghop4`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT cho bảng `bieutonghop5`
--
ALTER TABLE `bieutonghop5`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT cho bảng `bieutonghop6`
--
ALTER TABLE `bieutonghop6`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT cho bảng `bieutonghop7`
--
ALTER TABLE `bieutonghop7`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT cho bảng `bieutonghop8`
--
ALTER TABLE `bieutonghop8`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT cho bảng `bieutonghop9`
--
ALTER TABLE `bieutonghop9`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT cho bảng `bieutonghop10`
--
ALTER TABLE `bieutonghop10`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT cho bảng `bieutonghop11`
--
ALTER TABLE `bieutonghop11`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT cho bảng `documents`
--
ALTER TABLE `documents`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT cho bảng `elements`
--
ALTER TABLE `elements`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=70;

--
-- AUTO_INCREMENT cho bảng `informations`
--
ALTER TABLE `informations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT cho bảng `linked_websites`
--
ALTER TABLE `linked_websites`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT cho bảng `posts`
--
ALTER TABLE `posts`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT cho bảng `technologies`
--
ALTER TABLE `technologies`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT cho bảng `users`
--
ALTER TABLE `users`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=43;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
